0018501 #KK 北海道札幌市北区北二十九条西2丁目1番1号\ 学校法人　創成学園　札幌創成高等学校
0018521 #KK 北海道札幌市北区北十条西1丁目12-3創生ビル1F101\ 札幌私書箱センター
0018585 #KK 北海道札幌市北区北二十四条西6丁目2番12号\ 札幌北　社会保険事務所
0018588 #KK 北海道札幌市北区北二十二条西2丁目1番30号\ 北海道　札幌北道税事務所
0018612 #KK 北海道札幌市北区北二十四条西6丁目1番1号\ 札幌市北区役所
0028501 #KK 北海道札幌市北区あいの里五条3丁目1-3\ 北海道教育大学　本部
0028502 #KK 北海道札幌市北区あいの里五条3丁目1-5\ 北海道教育大学　札幌校
0028503 #KK 北海道札幌市北区あいの里五条3丁目1-6\ 北海道教育大学　附属図書館
0038501 #KK 北海道札幌市白石区中央二条1丁目1番93号\ 北海道三菱ふそう自動車販売　株式会社
0038502 #KK 北海道札幌市白石区流通センター1丁目3番45号\ 大丸藤井　(株)
0038503 #KK 北海道札幌市白石区菊水三条5丁目1番2号\ ブリヂストンタイヤ北海道販売　(株)
0038504 #KK 北海道札幌市白石区菊水三条1丁目8番20号\ 大丸藤井　(株)
0038505 #KK 北海道札幌市白石区菊水九条1丁目\ 札幌市　衛生研究所
0038510 #KK 北海道札幌市白石区菊水四条1丁目9番22号\ 勤医協　札幌病院
0038511 #KK 北海道札幌市白石区中央二条7丁目1番36号\ (株)　クワザワ工業
0038515 #KK 北海道札幌市白石区菊水六条3丁目1番26号\ (株)　アレフ
0038519 #KK 北海道札幌市白石区東札幌一条1丁目1番7号\ 株式会社　定鉄商事　札幌東急ストア
0038530 #KK 北海道札幌市白石区菊水一条3丁目1番1号\ 札幌東社会保険事務所
0038531 #KK 北海道札幌市白石区菊水二条1丁目8-21\ 北海電気工事　株式会社
0038550 #KK 北海道札幌市白石区東札幌五条5丁目2番5号\ 株式会社　明治屋　札幌支店
0038555 #KK 北海道札幌市白石区米里一条3丁目5-10\ 株式会社　カウボーイ
0038558 #KK 北海道札幌市白石区東札幌二条6丁目8番1号\ ミサワホーム北海道　株式会社
0038567 #KK 北海道札幌市白石区中央二条3丁目1番23号\ (株)　恵和ビジネス
0038570 #KK 北海道札幌市白石区平和通16丁目北2番32号\ 北海道グルメ会
0038577 #KK 北海道札幌市白石区東札幌三条6丁目1-4札幌白石第一生命ビル2F\ ユアサ商事　株式会社　北海道支社
0038585 #KK 北海道札幌市白石区東札幌三条3丁目7番35号\ 医療法人　東札幌病院
0038588 #KK 北海道札幌市白石区菊水三条4丁目25\ 株式会社　札幌パリ
0038601 #KK 北海道札幌市白石区流通センター4丁目5番1号\ 日本通運　株式会社　札幌支店
0038610 #KK 北海道札幌市白石区平和通15丁目北1番21号\ 株式会社　宮川建設
0038612 #KK 北海道札幌市白石区本郷通3丁目北\ 札幌市白石区役所
0038630 #KK 北海道札幌市白石区本通21丁目南1番10号\ 株式会社　マイカル北海道
0038631 #KK 北海道札幌市白石区南郷通15丁目北6番\ 株式会社　北海道観光物産興社
0038639 #KK 北海道札幌市白石区流通センター1丁目8番1号\ 株式会社　ナニワ
0038640 #KK 北海道札幌市白石区本通18丁目南2番17号\ (株)　札幌ダイハツモータース
0038701 #KK 北海道札幌市白石区平和通16丁目南1番1号(札幌白石郵便局私書箱第20号)\ 西山製麺　株式会社
0038702 #KK 北海道札幌市白石区東札幌三条1丁目2番33(札幌白石郵便局私書箱第30号)\ 北海道銀行　事務センター
0038705 #KK 北海道札幌市白石区本通8丁目南1番37号(札幌白石郵便局私書箱第14号)\ NTT北海道情報システムサービスセンター
0048502 #KK 北海道札幌市清田区北野六条1丁目\ 丸善(株)札幌支店営業センター
0048505 #KK 北海道札幌市清田区清田二条2丁目16番1号\ いすゞモーター北海道(株)
0048510 #KK 北海道札幌市厚別区厚別東四条7丁目\ (株)　松井
0048512 #KK 北海道札幌市厚別区大谷地西5丁目12-30\ 日本道路公団　北海道支社
0048515 #KK 北海道札幌市厚別区厚別中央二条5丁目K\V-14F\ 丸善らがぁール　新札幌K\V店
0048518 #KK 北海道札幌市厚別区厚別中央二条1丁目2-5\ 札幌東労働基準監督署
0048523 #KK 北海道札幌市厚別区厚別中央二条2丁目1-1\ 日産ディーゼル北海道販売　株式会社
0048530 #KK 北海道札幌市厚別区厚別東五条1丁目3-20\ 株式会社　弁釜
0048531 #KK 北海道札幌市厚別区上野幌一条5丁目1-8\ 雪印種苗　株式会社
0048532 #KK 北海道札幌市厚別区大谷地東2丁目4番1号\ 財団法人　札幌市交通事業振興公社営業部
0048533 #KK 北海道札幌市厚別区大谷地西2丁目3番1号\ 北星学園大学図書館
0048550 #KK 北海道札幌市厚別区下野幌テクノパーク1丁目1-5\ 富士通札幌システムラボラトリ
0048555 #KK 北海道札幌市厚別区大谷地東2丁目4-1\ 札幌市交通局
0048558 #KK 北海道札幌市厚別区厚別中央二条6丁目4番30号\ 新さっぽろ社会保険事務所
0048567 #KK 北海道札幌市厚別区上野幌一条1丁目1-1\ 創価学会　北海道方面事務局
0048577 #KK 北海道札幌市厚別区厚別中央二条5丁目7番\ (株)　ダイエープランタン　新さっぽろ
0048585 #KK 北海道札幌市厚別区厚別中央一条5丁目4-1\ (株)　ドーコン
0048588 #KK 北海道札幌市清田区清田一条1丁目2番1号\ 北海道コカ・コーラボトリング(株)
0048601 #KK 北海道札幌市清田区平岡二条2丁目87番109号\ 国分(株)北海道支社
0048602 #KK 北海道札幌市清田区清田四条1丁目4番1号\ 札幌国際大学
0048603 #KK 北海道札幌市清田区清田四条1丁目4番1号\ 札幌国際大学短期大学部
0048610 #KK 北海道札幌市厚別区大谷地東2丁目1-11\ (株)　三菱電機ライフファシリティーズ北海道
0048611 #KK 北海道札幌市厚別区厚別中央三条2丁目1-41\ ホーマック　株式会社
0048612 #KK 北海道札幌市厚別区厚別中央一条5丁目\ 札幌市厚別区役所
0048613 #KK 北海道札幌市清田区平岡一条1丁目\ 札幌市清田区役所
0048616 #KK 北海道札幌市清田区平岡二条4丁目\ 清田区　土木センター
0048618 #KK 北海道札幌市厚別区厚別中央二条6丁目2番1号\ 札幌社会保険総合病院
0048629 #KK 北海道札幌市厚別区大谷地東1丁目4-1\ プリマハム　株式会社　北海道支店
0048631 #KK 北海道札幌市厚別区大谷地西2丁目3番1号\ 北星学園大学
0058501 #KK 北海道札幌市南区川沿十三条2丁目1-38\ 医療法人　愛全会　愛全病院
0058543 #KK 北海道札幌市南区真駒内17番地\ 陸上自衛隊　真駒内駐屯地
0058555 #KK 北海道札幌市南区川沿二条2丁目\ 医療法人　医仁会　中村記念南病院
0058585 #KK 北海道札幌市南区真駒内本町1丁目1-1\ 岡本興業　株式会社
0058601 #KK 北海道札幌市南区南沢五条1丁目1-1\ 北海道東海大学　札幌校舎
0058602 #KK 北海道札幌市南区南沢517番地1番1号\ 東海大学第四高等学校・東海大学第四高等学校附属中等部
0058612 #KK 北海道札幌市南区真駒内幸町2丁目2-1\ 札幌市南区役所
0058798 #KK 北海道札幌市南区川沿十四条1丁目5番1号\ 札幌逓信病院
0068520 #KK 北海道札幌市手稲区新発寒六条1丁目\ (株)　ニトリ
0068555 #KK 北海道札幌市手稲区前田一条12丁目1-40\ 医療法人　渓仁会　手稲渓仁会病院
0068561 #KK 北海道札幌市手稲区星置南4丁目43番8号\ 株式会社　ムトウ　SPDセンター
0068585 #KK 北海道札幌市手稲区前田七条15丁目4番1号\ 北海道工業大学
0068612 #KK 北海道札幌市手稲区前田一条11丁目\ 札幌市手稲区役所
0078501 #KK 北海道札幌市東区北三十六条東23丁目6番6号\ オリヒロ　(株)　札幌営業所
0078503 #KK 北海道札幌市東区丘珠町161番地\ 丘珠駐屯地
0078505 #KK 北海道札幌市東区伏古十条2丁目15番1号\ 勤医協　中央病院
0078507 #KK 北海道札幌市東区東苗穂二条3丁目2番15号\ 北海道日野自動車　(株)
0078508 #KK 北海道札幌市東区東苗穂三条2丁目2番7号\ 泉州電業　株式会社　札幌支店
0078632 #KK 北海道札幌市東区東苗穂二条3丁目2番5号\ (株)　日産サティオ札幌
0100195 #KK 秋田県秋田市下新城中野字街道端西241-7\ 秋田県立大学
0100492 #KK 秋田県南秋田郡大潟村字西4丁目88\ あきたこまち生産者協会
0100493 #KK 秋田県南秋田郡若美町角間崎字家ノ下452\ 若美町役場
0100494 #KK 秋田県南秋田郡大潟村字中央1-1\ 大潟村役場
0100595 #KK 秋田県男鹿市船川港船川字泉台66-1(男鹿郵便局私書箱第6号)\ 男鹿市役所
0101492 #KK 秋田県秋田市上北手猿田字苗代沢17番地3\ 日本赤十字秋田短期大学
0101494 #KK 秋田県秋田市御所野地蔵田1丁目1-1\ 株式会社　中三　秋田店
0108501 #KK 秋田県秋田市山王1丁目1-2\ 日本放送協会　秋田放送局
0108502 #KK 秋田県秋田市手形学園町1-1\ 秋田大学
0108504 #KK 秋田県秋田市山王7丁目1-1\ 秋田地方・家庭・簡易裁判所
0108505 #KK 秋田県秋田市中通2丁目6番1号\ 株式会社　本金西武
0108510 #KK 秋田県秋田市大町2丁目4-44\ 秋田日本信販　株式会社
0108511 #KK 秋田県秋田市卸町4丁目9-5\ 千秋薬品　株式会社
0108515 #KK 秋田県秋田市下北手桜字守沢46番1\ 学校法人　秋田経済法科大学
0108518 #KK 秋田県秋田市南通築地15-36\ 株式会社　秋田ト一屋
0108520 #KK 秋田県秋田市楢山登町1-20\ 株式会社　相場商店
0108522 #KK 秋田県秋田市中通2丁目8-1\ 株式会社イトーヨーカドー　秋田店
0108525 #KK 秋田県秋田市下北手桜字守沢8番1\ 秋田経済法科大学付属高等学校
0108530 #KK 秋田県秋田市中通7丁目2-1\ 秋田ターミナルビル　株式会社
0108533 #KK 秋田県秋田市南通みその町4-82\ 学校法人　聖霊学園
0108543 #KK 秋田県秋田市本道一丁目1-1\ 秋田大学医学部附属病院
0108550 #KK 秋田県秋田市中通5丁目9-16\ 秋田営林局
0108558 #KK 秋田県秋田市八橋南2丁目10-16\ 秋田県　経済農業協同組合連合会
0108560 #KK 秋田県秋田市山王1丁目1-1\ 秋田市役所
0108564 #KK 秋田県秋田市卸町4丁目9-6\ シグマシステムズ　株式会社
0108565 #KK 秋田県秋田市保戸野鉄砲町5-20\ 秋田社会保険事務所
0108570 #KK 秋田県秋田市山王4丁目1-1\ 秋田県庁
0108572 #KK 秋田県秋田市山王3丁目1番1号\ 秋田県庁　第二庁舎
0108574 #KK 秋田県秋田市中通4丁目4\ 日本電信電話　株式会社　秋田支店
0108577 #KK 秋田県秋田市南通みその町3-15\ 医療法人　明和会　中通総合病院
0108585 #KK 秋田県秋田市茨島3丁目1-6\ 株式会社　トーケムプロダクツ
0108588 #KK 秋田県秋田市中通2丁目1-11\ 東北電力　株式会社　秋田営業所
0108601 #KK 秋田県秋田市山王臨海町1-1(秋田中央郵便局私書箱第8号)\ 株式会社　秋田魁新報社
0108610 #KK 秋田県秋田市大町2丁目4-44(秋田中央郵便局私書箱第29号)\ 第一生命保険　相互会社　秋田支社
0108611 #KK 秋田県秋田市山王7丁目9-42(秋田中央郵便局私書箱第48号)\ 株式会社　秋田放送
0108622 #KK 秋田県秋田市中通5丁目5-2(秋田中央郵便局私書箱第322号)\ 秋田南　税務署
0108633 #KK 秋田県秋田市中通2丁目4-19(秋田中央郵便局私書箱第67号)\ 商工組合　中央金庫　秋田支店
0108655 #KK 秋田県秋田市山王3丁目2-1(秋田中央郵便局私書箱第5号)\ 株式会社　秋田銀行
0108668 #KK 秋田県秋田市八橋本町3丁目2-14(秋田中央郵便局私書箱第60号)\ 秋田テレビ　株式会社
0108677 #KK 秋田県秋田市中通3丁目1-41(秋田中央郵便局私書箱第15号)\ 株式会社　北都銀行
0108678 #KK 秋田県秋田市川尻町字大川反170-92(秋田中央郵便局私書箱第74号)\ 秋田ゼロックス　株式会社
0108794 #KK 秋田県秋田市中通2丁目2-15\ 秋田貯金事務センター
0118501 #KK 秋田県秋田市土崎港中央1丁目6-33\ 株式会社　ホテル大和
0118510 #KK 秋田県秋田市土崎港相染町字中島下27-4\ 秋田住友ベーク　株式会社
0118511 #KK 秋田県秋田市飯島文京町1-1\ 秋田工業高等専門学校
0118520 #KK 秋田県秋田市寺内字イサノ134ノ1\ 誠文社
0118555 #KK 秋田県秋田市飯島字古道下川端217-9\ 秋田製錬　株式会社
0118585 #KK 秋田県秋田市土崎港西2丁目5-9\ 秋田海陸運送　株式会社
0118605 #KK 秋田県秋田市土崎港中央1丁目16-37(土崎郵便局私書箱第5号)\ 株式会社　北都銀行　土崎支店
0118611 #KK 秋田県秋田市寺内字将軍野1\ 陸上自衛隊　秋田駐屯地
0118677 #KK 秋田県秋田市土崎港中央6丁目9-13(土崎郵便局私書箱第12号)\ 秋田北　税務署
0118686 #KK 秋田県秋田市土崎港中央3丁目3-11(土崎郵便局私書箱第16号)\ 株式会社　秋田銀行　土崎支店
0128501 #KK 秋田県湯沢市佐竹町1-1\ 湯沢市役所
0128502 #KK 秋田県湯沢市大工町2-32\ 湯沢　税務署
0128511 #KK 秋田県湯沢市深堀字中川原120-8\ 秋田県醗酵工業　株式会社
0128601 #KK 秋田県湯沢市表町2丁目5-23(湯沢郵便局私書箱第2号)\ 株式会社　皆常商店
0128604 #KK 秋田県湯沢市柳町2丁目1-48(湯沢郵便局私書箱第5号)\ 株式会社　秋田銀行　湯沢支店
0128651 #KK 秋田県湯沢市千石町4丁目2-50(湯沢郵便局私書箱第7号)\ 株式会社　丸大工機商会
0130495 #KK 秋田県平鹿郡大雄村字三村東18\ 大雄村役場
0130498 #KK 秋田県平鹿郡大雄村字高津野175\ 秋田睦合成　株式会社
0138501 #KK 秋田県横手市大町6-16\ 日本電信電話　株式会社　横手支店
0138502 #KK 秋田県横手市旭川1丁目3番41号\ 秋田県　平鹿地方部　県民生活室
0138503 #KK 秋田県横手市旭川1丁目3番46号\ 秋田県　横手保健所
0138504 #KK 秋田県横手市旭川1丁目5番8号\ 横手税務署
0138505 #KK 秋田県横手市前郷二番町10番1号\ 秋田県立　横手工業高等学校
0138510 #KK 秋田県横手市前郷字下三枚橋300\ ぼーき佐藤　株式会社　横手支店
0138601 #KK 秋田県横手市中央町8-2(横手郵便局私書箱第15号)\ 横手市役所
0138602 #KK 秋田県横手市根岸町5-31(横手郵便局私書箱第16号)\ 公立　横手病院
0138609 #KK 秋田県横手市旭川1丁目2番26号\ 横手公共職業安定所
0138610 #KK 秋田県横手市駅前町1-30(横手郵便局私書箱第25号)\ 平鹿総合病院
0140292 #KK 秋田県仙北郡中仙町北長野字茶畑141\ 中仙町役場
0140392 #KK 秋田県仙北郡角館町東勝楽丁19\ 角館町役場
0140393 #KK 秋田県仙北郡角館町細越町37\ 秋田県立　角館高等学校
0140394 #KK 秋田県仙北郡角館町岩瀬字上野18\ 公立角館総合病院
0140592 #KK 秋田県仙北郡西木村上荒井字古堀田47\ 西木村役場
0141192 #KK 秋田県仙北郡田沢湖町卒田字早稲田430\ 株式会社　わらび座
0141298 #KK 秋田県仙北郡田沢湖町生保内字宮ノ後30\ 田沢湖町役場
0148601 #KK 秋田県大曲市花園町1-1(大曲郵便局私書箱第10号)\ 大曲市役所
0148611 #KK 秋田県大曲市上栄町9-4(大曲郵便局私書箱第11号)\ 大曲　税務署
0150295 #KK 秋田県由利郡東由利町老方字橋脇112\ 東由利町役場
0158501 #KK 秋田県本荘市出戸町字尾崎17\ 本荘市役所
0158505 #KK 秋田県本荘市表尾崎町21-2\ 秋田社会保険事務局　本荘事務所
0158510 #KK 秋田県本荘市石脇字赤兀1\ プリマハム　株式会社　秋田工場
0158511 #KK 秋田県本荘市川口字家ノ後38\ 由利組合総合病院
0158515 #KK 秋田県本荘市出戸町字水林366\ 由利地域振興局
0158530 #KK 秋田県本荘市石脇字田尻30\ 秋田県立由利工業高等学校
0158543 #KK 秋田県本荘市川口字大鞁森7\ 秋田県立　由利高等学校
0158555 #KK 秋田県本荘市出戸町字小人町117-3\ 佐藤病院
0158558 #KK 秋田県本荘市大浦字上谷地114-2\ 株式会社秋田新電元　本社　大浦工場
0158567 #KK 秋田県本荘市出戸町字岩渕下110\ 医療法人　青嵐会　(本荘第一病院)
0158585 #KK 秋田県本荘市出戸町字陣場台6\ 秋田県立本荘高等学校
0158601 #KK 秋田県本荘市大町32(本荘郵便局私書箱第17号)\ 羽後信用金庫
0158602 #KK 秋田県本荘市裏尾崎町51-2(本荘郵便局私書箱第3号)\ 株式会社　北都銀行　本荘支店
0158611 #KK 秋田県本荘市大町35(本荘郵便局私書箱第4号)\ 株式会社　秋田銀行　本荘支店
0158622 #KK 秋田県本荘市裏尾崎町28(本荘郵便局私書箱第8号)\ 本荘税務署
0158630 #KK 秋田県本荘市出戸町字一番堰181(本荘郵便局私書箱第9号)\ 村岡建設工業　株式会社
0158642 #KK 秋田県本荘市表尾崎町5(本荘郵便局私書箱第29号)\ 本荘市ガス水道局
0158666 #KK 秋田県本荘市石脇字田尻33(本荘郵便局私書箱第21号)\ 医療法人　荘和会(菅原病院・老人保険施設荘和)
0158677 #KK 秋田県本荘市出戸町字西小人町3-8(本荘市愛宕町3-8)(本荘郵便局私書箱第18号)\ 東日本書芸院・青洋会
0158686 #KK 秋田県本荘市石脇字赤兀1-372(本荘郵便局私書箱第27号)\ 小林工業　株式会社
0158688 #KK 秋田県本荘市石脇字田頭208-2(本荘郵便局私書箱第15号)\ 長田建設　株式会社
0168501 #KK 秋田県能代市上町1-3\ 能代市役所
0168555 #KK 秋田県能代市御指南町1-10\ 山本地方部　県民室
0168601 #KK 秋田県能代市末広町4-20(能代郵便局私書箱第11号)\ 能代税務署
0168602 #KK 秋田県能代市畠町11-18(能代郵便局私書箱第9号)\ 株式会社　秋田銀行　能代駅前支店
0170292 #KK 秋田県鹿角郡小坂町小坂字尾樽部37の2\ 小坂町役場
0170293 #KK 秋田県鹿角郡小坂町小坂字五十刈5-3\ タナックス　(株)
0178510 #KK 秋田県大館市御成町3丁目7-58\ いとく大館ショッピングセンター
0178550 #KK 秋田県大館市豊町3-1\ 大館市立総合病院
0178555 #KK 秋田県大館市字中城20\ 大館市役所
0178567 #KK 秋田県大館市御成町2丁目3-38\ 国民生活金融公庫　大館支店
0178585 #KK 秋田県大館市御成町1丁目11-25\ 秋北バス　株式会社
0178686 #KK 秋田県大館市赤館町2-16(大館郵便局私書箱第2号)\ 大館　税務署
0180492 #KK 秋田県由利郡仁賀保町平沢字鳥ノ子渕21\ 仁賀保町役場
0180493 #KK 秋田県由利郡仁賀保町平沢字画書面15\ TDK　株式会社　秋田地区
0180692 #KK 秋田県由利郡西目町沼田字西潟362\ 西目町役場
0180795 #KK 秋田県由利郡大内町岩谷町字日渡100\ 大内町役場
0181392 #KK 秋田県由利郡岩城町内道川字新鶴潟50\ 岩城町役場
0181595 #KK 秋田県南秋田郡飯田川町下虻川字八ツ口70\ 飯田川町役場
0181596 #KK 秋田県南秋田郡井川町北川尻字海老沢樋ノ口78-1\ 井川町役場
0181692 #KK 秋田県南秋田郡八郎潟町字大道80\ 八郎潟町役場
0181792 #KK 秋田県南秋田郡五城目町西磯ノ目1丁目1-1\ 五城目町役場
0181793 #KK 秋田県南秋田郡五城目町字下タ町64\ 秋田信用金庫　五城目支店
0182498 #KK 秋田県山本郡八竜町鵜川字岩谷子8\ 八竜町役場
0183192 #KK 秋田県山本郡二ツ井町字上台1-1\ 二ツ井町役場
0183393 #KK 秋田県北秋田郡鷹巣町鷹巣字東中岱76-1\ 秋田県　北秋田地域振興局
0183592 #KK 秋田県北秋田郡田代町岩瀬字羽貫谷地山下1番地1\ 株式会社　日本オート電子工業
0183593 #KK 秋田県北秋田郡田代町岩瀬字大柳上野28番1\ 株式会社　田代製作所
0183595 #KK 秋田県北秋田郡田代町早口字上野43-1\ 田代町役場
0183596 #KK 秋田県北秋田郡田代町岩瀬字上軽石野38の1\ 秋田共同乳業　株式会社
0184392 #KK 秋田県北秋田郡森吉町米内沢字七曲23\ 森吉町役場
0184393 #KK 秋田県北秋田郡森吉町米内沢字林の腰3\ 公立米内沢総合病院
0184394 #KK 秋田県北秋田郡森吉町米内沢字東川向5\ 国土交通省　東北地方整備局　森吉山ダム工事事務所
0184395 #KK 秋田県北秋田郡森吉町米内沢字長野岱118-1\ 秋田県立　米内沢高等学校
0184494 #KK 秋田県北秋田郡上小阿仁村小沢田字向川原118\ 上小阿仁村役場
0184595 #KK 秋田県北秋田郡森吉町森吉高原桐内沢国有林52林班な4\ 森吉スキー場
0184692 #KK 秋田県北秋田郡阿仁町銀山字下新町41-14\ 阿仁町役場
0184693 #KK 秋田県北秋田郡阿仁町高津森\ 阿仁スキー場
0185292 #KK 秋田県鹿角市花輪字荒田4-1\ 鹿角市役所
0185792 #KK 秋田県北秋田郡比内町扇田字新大堤下93-6\ 比内町役場
0185793 #KK 秋田県北秋田郡比内町扇田字本道端7-1\ 比内町立　扇田病院
0185794 #KK 秋田県大館市二井田字羽貫谷地8-7\ (株)　ニプロ　大館工場
0190792 #KK 秋田県平鹿郡増田町増田字土肥舘173\ 増田町役場
0190793 #KK 秋田県平鹿郡増田町増田字石神西70\ ジューキ電子工業　株式会社
0191397 #KK 秋田県仙北郡仙南村野荒町字街道ノ上279\ 株式会社　ヤマダフーズ
0191592 #KK 秋田県仙北郡千畑町土崎字上野乙170-10\ 千畑町役場
0191692 #KK 秋田県仙北郡太田町太田字新田田尻3-4\ 太田町役場
0192192 #KK 秋田県仙北郡西仙北町刈和野字本町5番地(刈和野郵便局私書箱第3号)\ 西仙北町役場
0192692 #KK 秋田県河辺郡河辺町和田字北條ケ崎38-2\ 河辺町役場
0200180 #KK 岩手県岩手郡滝沢村滝沢字土沢220-3\ いわて生活　協同組合
0200181 #KK 岩手県岩手郡滝沢村滝沢字土沢220-5\ 岩手県学校生活　協同組合
0200182 #KK 岩手県盛岡市みたけ2丁目22-50\ 株式会社　赤澤紙業
0200183 #KK 岩手県岩手郡滝沢村滝沢字砂込808\ 盛岡大学
0200185 #KK 岩手県盛岡市上堂1丁目19-55\ 株式会社　石田商会
0200186 #KK 岩手県盛岡市北松園2丁目13-1\ 株式会社　ファル
0200187 #KK 岩手県盛岡市みたけ1丁目6-30\ 菱和建設　株式会社
0200188 #KK 岩手県岩手郡滝沢村滝沢字外山309\ 株式会社　ミクニ
0200192 #KK 岩手県岩手郡滝沢村鵜飼字中鵜飼55\ 滝沢村役場
0200193 #KK 岩手県岩手郡滝沢村滝沢字巣子152-52\ 岩手県立大学
0200195 #KK 岩手県盛岡市みたけ2丁目8-1\ 日本たばこ産業　株式会社　盛岡工場
0200196 #KK 岩手県盛岡市みたけ3丁目38-20\ 財団法人　岩手県青少年会館
0200198 #KK 岩手県盛岡市下厨川字赤平4\ 独立行政法人　農業技術研究機構　東北農業研究センター
0200493 #KK 岩手県盛岡市乙部5地割310\ 東北資材工業　株式会社
0200495 #KK 岩手県盛岡市黒川23地割70-1\ 白石食品工業　株式会社
0200496 #KK 岩手県盛岡市乙部5-146\ 株式会社　ベルセンター乙部
0200592 #KK 岩手県岩手郡雫石町1地割字高前田152\ 新岩手農業協同組合　雫石中央支所
0200593 #KK 岩手県岩手郡雫石町高倉温泉\ 株式会社　コクド　雫石プリンスホテル
0200596 #KK 岩手県岩手郡雫石町23地割字板橋61番地1\ 盛岡セイコー工業　株式会社
0208501 #KK 岩手県盛岡市愛宕下1-10\ 盛岡グランドホテル
0208503 #KK 岩手県盛岡市中央通2丁目1-21\ 明治安田生命保険　相互会社
0208505 #KK 岩手県盛岡市内丸19-1\ 学校法人　岩手医科大学
0208507 #KK 岩手県盛岡市清水町14-12\ 盛岡商工会議所
0208509 #KK 岩手県盛岡市盛岡駅前通8-17\ 明治安田生命保険　相互会社　盛岡支社
0208510 #KK 岩手県盛岡市山王町4-1\ 岩手県自治会館
0208511 #KK 岩手県盛岡市松尾町17-13\ 盛岡社会保険事務所
0208512 #KK 岩手県盛岡市盛岡駅前通8-17\ 株式会社　エフエム岩手
0208513 #KK 岩手県盛岡市中ノ橋通1丁目5-23\ 株式会社　東山堂
0208515 #KK 岩手県盛岡市上田3丁目2-1\ 岩手県立　盛岡第一高等学校
0208518 #KK 岩手県盛岡市盛岡駅前通1番44号\ 盛岡ターミナルビル　株式会社
0208520 #KK 岩手県盛岡市内丸9-1\ 盛岡地方裁判所
0208521 #KK 岩手県盛岡市紺屋町1-25\ 東北電力　株式会社　盛岡営業所
0208522 #KK 岩手県盛岡市内丸7-25\ 岩手労働基準局
0208525 #KK 岩手県盛岡市内丸2-5\ JTB　盛岡支店
0208530 #KK 岩手県盛岡市内丸12-2\ 盛岡市役所
0208531 #KK 岩手県盛岡市若園町2-18\ 盛岡市役所若園　町分庁舎
0208532 #KK 岩手県盛岡市津志田14地割37-2\ 盛岡市役所　都南総合支所
0208533 #KK 岩手県盛岡市盛岡駅前通1-41\ 東日本旅客鉄道　株式会社　盛岡支社
0208540 #KK 岩手県盛岡市内丸8-10\ 岩手県　警察本部
0208543 #KK 岩手県盛岡市上田2丁目3-1\ 岩手県立　杜陵高等学校
0208544 #KK 岩手県盛岡市松尾町17-8\ 株式会社　アイシーエス
0208550 #KK 岩手県盛岡市上田3丁目18-8\ 岩手大学(本部関係)
0208551 #KK 岩手県盛岡市上田4丁目3-5\ 岩手大学　工学部
0208553 #KK 岩手県盛岡市中ノ橋通1丁目14-21\ 協同組合　日専連盛岡会
0208555 #KK 岩手県盛岡市上田4丁目1-3\ 日本放送協会　盛岡放送局
0208558 #KK 岩手県盛岡市中央通1丁目2-2\ 日本電信電話　株式会社　盛岡支店
0208560 #KK 岩手県盛岡市三本柳6地割1-1\ 盛岡赤十字病院
0208561 #KK 岩手県盛岡市南大通2丁目3-20\ 株式会社　木津屋本店
0208566 #KK 岩手県盛岡市志家町6-1\ 株式会社　IBC岩手放送
0208567 #KK 岩手県盛岡市羽場10地割100番地\ 盛岡市中央御売市場
0208570 #KK 岩手県盛岡市内丸10-1\ 岩手県庁
0208573 #KK 岩手県盛岡市中ノ橋通1丁目6-8\ 株式会社　中三盛岡店
0208577 #KK 岩手県盛岡市飯岡新田1丁目36-1\ 岩手県衛生研究所
0208580 #KK 岩手県盛岡市開運橋通5-1\ 東京海上火災保険株式会社盛岡支店
0208584 #KK 岩手県盛岡市菜園2丁目8番20号\ 社団法人　岩手県医師会
0208585 #KK 岩手県盛岡市永井14地割42\ 財団法人　岩手県予防医学協会
0208586 #KK 岩手県盛岡市長田町2-20\ 東日本ハウス　株式会社
0208588 #KK 岩手県盛岡市紺屋町2-12\ 高弥建設　株式会社
0208601 #KK 岩手県盛岡市長田町6-7(盛岡中央郵便局私書箱第34号)\ 岩手労働金庫
0208602 #KK 岩手県盛岡市大通3丁目3-10(盛岡中央郵便局私書箱第48号)\ 日本生命保険　相互会社　盛岡支社
0208606 #KK 岩手県盛岡市内丸3-1(盛岡中央郵便局私書箱第47号)\ 株式会社　東北銀行
0208610 #KK 岩手県盛岡市菜園2丁目7-21\ 国民生活金融公庫　盛岡支店
0208611 #KK 岩手県紫波郡矢巾町流通センター南1丁目7-16(岩手流通センター内郵便局私書箱第45号)\ 岩手繊維　株式会社
0208612 #KK 岩手県紫波郡矢巾町流通センター南1丁目6-16(岩手流通センター内郵便局私書箱第64号)\ エビー　株式会社
0208620 #KK 岩手県盛岡市中央通1丁目1-23(盛岡中央郵便局私書箱第83号)\ 株式会社　三田商店
0208622 #KK 岩手県盛岡市内丸3-7(盛岡中央郵便局私書箱第26号)\ 岩手日報社
0208631 #KK 岩手県紫波郡矢巾町流通センター南1丁目8-15(岩手流通センター内郵便局私書箱第89号)\ 株式会社　斎清
0208633 #KK 岩手県盛岡市本宮字松幅89(盛岡中央郵便局私書箱第33号)\ 岩手めんこいテレビ
0208641 #KK 岩手県盛岡市中ノ橋通1丁目4-6(盛岡中央郵便局私書箱第35号)\ 盛岡信用金庫
0208650 #KK 岩手県盛岡市内丸2-10(盛岡中央郵便局私書箱第45号)\ 株式会社　テレビ岩手
0208654 #KK 岩手県盛岡市内丸3-46(盛岡中央郵便局私書箱第39号)\ 農林中央金庫　盛岡支店
0208655 #KK 岩手県盛岡市菜園1丁目10-1(盛岡中央郵便局私書箱第2号)\ 株式会社　川徳
0208661 #KK 岩手県紫波郡矢巾町流通センター南1丁目9-7(岩手流通センター内郵便局私書箱第79号)\ 株式会社　木津屋本店
0208666 #KK 岩手県盛岡市中央通1丁目6-7(盛岡中央郵便局私書箱第32号)\ 株式会社　北日本銀行
0208667 #KK 岩手県盛岡市湯沢16地割15-4(岩手流通センター内郵便局私書箱第73号)\ 株式会社　熊善商店
0208672 #KK 岩手県盛岡市流通センター北1丁目10-5(岩手流通センター内郵便局私書箱第110号)\ 第一開明　株式会社
0208677 #KK 岩手県盛岡市本町通3丁目8-37(盛岡中央郵便局私書箱第43号)\ 盛岡　税務署
0208678 #KK 岩手県紫波郡矢巾町流通センター南3丁目3-1(岩手流通センター内郵便局私書箱第178号)\ 東北住建　株式会社
0208686 #KK 岩手県紫波郡矢巾町流通センター南1丁目9-17(岩手流通センター内郵便局私書箱第83号)\ 株式会社　東流社　盛岡支店
0208688 #KK 岩手県盛岡市中央通1丁目2-3(盛岡中央郵便局私書箱第9号)\ 株式会社　岩手銀行
0208794 #KK 岩手県盛岡市志家町12-1\ 郵便貯金岩手センター
0218501 #KK 岩手県一関市竹山町7-2\ 一関市役所
0218502 #KK 岩手県一関市五代町8-23\ 一関社会保険事務所
0218503 #KK 岩手県一関市竹山町7-5\ 一関地方振興局
0218504 #KK 岩手県一関市竹山町7-5\ 一関教育事務所
0218505 #KK 岩手県一関市竹山町7-5\ 一関地域農業改良普及センター
0218506 #KK 岩手県一関市竹山町7-5\ 一関保健所
0218511 #KK 岩手県一関市萩荘字高梨南方102\ 国立一関工業高等専門学校
0218533 #KK 岩手県一関市山目字前田13\ 岩手県立磐井病院
0218544 #KK 岩手県一関市赤荻字亀田143\ 佐原商事　株式会社
0218555 #KK 岩手県一関市竹山町6-4\ 株式会社　平野組
0218566 #KK 岩手県一関市赤荻字宮田55\ コパル　株式会社　一関工場
0218567 #KK 岩手県一関市字柄貝1\ NECトーキン岩手　(株)
0218577 #KK 岩手県一関市八幡町4-31\ 織雄商事　合資会社
0218604 #KK 岩手県一関市田村町7-17(一関郵便局私書箱第4号)\ 一関　税務署
0218611 #KK 岩手県一関市柄見1(一関郵便局私書箱第21号)\ 東北日本電気　株式会社
0218633 #KK 岩手県一関市中野140-5(一関郵便局私書箱第36号)\ 株式会社　佐々木組
0218686 #KK 岩手県一関市南新町60(一関郵便局私書箱第1号)\ 岩手日日新聞社
0228501 #KK 岩手県大船渡市盛町字宇津野沢15\ 大船渡市役所
0228502 #KK 岩手県大船渡市猪川町字前田6-1\ 大船渡地方振興局
0228503 #KK 岩手県大船渡市大船渡町字茶屋前101\ (株)　マイヤ
0228504 #KK 岩手県大船渡市盛町字二本枠5\ 株式会社　アマタケ
0228512 #KK 岩手県大船渡市大船渡町字山馬越10-1\ 岩手県立　大船渡病院
0228602 #KK 岩手県大船渡市大船渡町字欠ノ下向1-125(大船渡郵便局私書箱第19号)\ 橋爪商事　(株)
0230492 #KK 岩手県胆沢郡胆沢町南都田字加賀谷地270\ 胆沢町役場
0230493 #KK 岩手県胆沢郡胆沢町小山字下野中2-5\ (株)　小山製麺
0231192 #KK 岩手県江刺市大通り1-8(江刺郵便局私書箱第4号)\ 江刺市役所
0238501 #KK 岩手県水沢市大手町1丁目1\ 水沢市役所
0238502 #KK 岩手県水沢市東上野町1-18\ 水沢公共職業安定所
0240192 #KK 岩手県北上市北工業団地3-17\ 岩手スリーエム　株式会社
0240193 #KK 岩手県北上市北工業団地3-3\ 明治製菓　株式会社　北上工場
0240194 #KK 岩手県北上市北工業団地5-11\ 株式会社　鈴木商館　岩手営業所
0240195 #KK 岩手県北上市北工業団地5-16\ グリンクス　株式会社
0240196 #KK 岩手県北上市北工業団地5-12\ アサヒスティール株式会社　東北支店
0240392 #KK 岩手県北上市和賀町横川目11地割160番地\ 北上市役所　和賀庁舎
0248501 #KK 岩手県北上市芳町1-1\ 北上市役所
0248510 #KK 岩手県北上市北工業団地6-6\ 岩手東芝エレクトロニクス　株式会社
0248511 #KK 岩手県北上市本通り2丁目2番1号\ さくら野百貨店　北上店
0248518 #KK 岩手県北上市村崎野24地割19番地\ 岩手県立　黒沢尻工業高等学校
0248520 #KK 岩手県北上市芳町2番8号\ 北上地方振興局
0248650 #KK 岩手県北上市北工業団地6番6号\ アムコー岩手　株式会社
0250392 #KK 岩手県花巻市湯本第1地割125\ 花巻温泉　株式会社
0250393 #KK 岩手県花巻市卸町68\ 株式会社　小田島
0250394 #KK 岩手県花巻市大畑第10地割109\ リコー光学　株式会社
0250395 #KK 岩手県花巻市北湯口第2地割82-1\ 岩手県　総合教育センター
0258601 #KK 岩手県花巻市花城町9-30(花巻郵便局私書箱第15号)\ 花巻市役所
0258602 #KK 岩手県花巻市材木町8-20(花巻郵便局私書箱第5号)\ 花巻　税務署
0268501 #KK 岩手県釜石市上中島町4丁目3-50\ 日本電信電話　株式会社　釜石支店
0268550 #KK 岩手県釜石市甲子町第10地割483-6\ 岩手県立　釜石病院
0268567 #KK 岩手県釜石市鈴子町23-15\ 新日本製鐵　株式会社　釜石製鐵所
0268686 #KK 岩手県釜石市只越町3丁目9-13(釜石郵便局私書箱第4号)\ 釜石市役所
0270595 #KK 岩手県下閉伊郡岩泉町岩泉字惣畑59-5\ 岩泉町役場
0278501 #KK 岩手県宮古市新川町2-1\ 宮古市役所
0278502 #KK 岩手県宮古市大字崎鍬ケ崎第1地割11-26\ 岩手県立　宮古病院
0278503 #KK 岩手県宮古市太田1丁目7-12\ 宮古社会保険事務所
0280192 #KK 岩手県和賀郡東和町土沢8区60\ 東和町役場
0280392 #KK 岩手県上閉伊郡宮守村字下宮守29地割77\ 宮守村役場
0280592 #KK 岩手県遠野市東舘町8番12号(遠野郵便局私書箱第17号)\ 遠野市役所
0281192 #KK 岩手県上閉伊郡大槌町新町1-1\ 大槌町役場
0281392 #KK 岩手県下閉伊郡山田町八幡町3-20(山田郵便局私書箱第5号)\ 山田町役場
0283692 #KK 岩手県紫波郡矢巾町大字南矢幅第13地割123\ 矢巾町役場
0283697 #KK 岩手県紫波郡矢巾町大字高田第11地割35番地4\ 株式会社　昆松
0284193 #KK 岩手県岩手郡玉山村大字渋民字狐沢70-1\ 北日本機械　株式会社
0284195 #KK 岩手県岩手郡玉山村大字渋民字泉田77-1\ 玉山村役場
0284393 #KK 岩手県岩手郡岩手町大字五日市第11地割53番地3\ 岩手警察署
0284395 #KK 岩手県岩手郡岩手町大字五日市第10地割44番地\ 岩手町役場
0284398 #KK 岩手県岩手郡岩手町大字五日市第10地割4\ 岩手県立　沼宮内高等学校
0285495 #KK 岩手県岩手郡葛巻町葛巻第16地割1-1\ 葛巻町役場
0286192 #KK 岩手県二戸市福岡字川又47(二戸郵便局私書箱第2号)\ 二戸市役所
0286193 #KK 岩手県二戸市堀野字大川原毛38\ 岩手県立　二戸病院
0286195 #KK 岩手県二戸市堀野字長地75-4\ 株式会社　菅文
0286196 #KK 岩手県二戸市福岡字川又18-16\ 二戸社会保険事務所
0286198 #KK 岩手県二戸市福岡字八幡下11番地1\ 二戸市総合福祉センター
0286892 #KK 岩手県二戸郡浄法寺町大字浄法寺字下前田37-4\ 浄法寺町役場
0287192 #KK 岩手県岩手郡西根町大更第35地割62番地\ 西根町役場
0287392 #KK 岩手県岩手郡松尾村野駄第19地割75\ 松尾村役場
0287393 #KK 岩手県岩手郡松尾村松尾第1地割180-1\ (株)　岩手ホテルアンドリゾート　安比高原ゴルフクラブ
0287394 #KK 岩手県岩手郡松尾村寄木第1地割590-5\ 八幡平ロイヤルホテル
0287592 #KK 岩手県岩手郡安代町字叺田70\ 安代町役場
0287595 #KK 岩手県岩手郡安代町字細野17-1\ 安比高原スキー場 岩手県二戸郡安代町字細野117-1\ 株式会社　岩手ホテル＆リゾート
0287596 #KK 岩手県岩手郡安代町字細野117-17\ ホテル安比グランド
0287995 #KK 岩手県九戸郡種市町第23地割27\ 種市町役場
0288030 #KK 岩手県久慈市川崎町1-1(久慈郵便局私書箱第10号)\ 久慈市役所
0288031 #KK 岩手県久慈市新中の橋4-35-3(久慈郵便局私書箱第20号)\ 宮城建設　株式会社
0288040 #KK 岩手県久慈市中町1丁目67\ 岩手県立　久慈病院
0288041 #KK 岩手県久慈市本町3丁目11\ 学校法人　東北文化学園大学　アレン国際短期大学　久慈幼稚園
0288042 #KK 岩手県久慈市八日町1丁目1\ 久慈地方振興局
0288392 #KK 岩手県下閉伊郡普代村第9地割字銅屋13-2\ 普代村役場
0288696 #KK 岩手県九戸郡山形村大字川井8-30\ 山形村役場
0292292 #KK 岩手県陸前高田市高田町字館の沖110\ 陸前高田市役所
0292293 #KK 岩手県陸前高田市高田町字館の沖18番地(陸前高田郵便局私書箱第11号)\ 陸前高田市　農業協合組合
0292396 #KK 岩手県気仙郡住田町世田米字川向96-1\ 住田町役場
0294192 #KK 岩手県西磐井郡平泉町平泉字志羅山45-2(平泉郵便局私書箱第4号)\ 平泉町役場
0294194 #KK 岩手県西磐井郡平泉町平泉字佐野原21\ 川嶋印刷　株式会社
0294195 #KK 岩手県西磐井郡平泉町平泉字衣関202\ 中尊寺
0294292 #KK 岩手県胆沢郡前沢町字七日町裏71\ 前沢町役場
0294293 #KK 岩手県胆沢郡前沢町字向田178\ ジャスコ　株式会社　前沢店
0294592 #KK 岩手県胆沢郡金ケ崎町西根南町22-1\ 金ケ崎町役場
0294593 #KK 岩手県胆沢郡金ケ崎町西根森山4-2\ 富士通　株式会社　岩手工場
0295692 #KK 岩手県和賀郡沢内村大字太田第2地割81-1\ 沢内村役場
0300180 #KK 青森県青森市第二問屋町3丁目1-89\ 株式会社　東奥日報社
0300181 #KK 青森県青森市大字荒川字柴田125-1\ 青森朝日放送　株式会社
0300182 #KK 青森県青森市問屋町1丁目12-11\ 株式会社　アスカム
0300183 #KK 青森県青森市卸町1-1\ 中水青森中央水産　株式会社
0300184 #KK 青森県青森市大字荒川字藤戸119-7\ 青森県立図書館
0300185 #KK 青森県青森市卸町1-1\ 青森魚類　株式会社
0300186 #KK 青森県青森市問屋町2丁目15-22\ 丸大堀内　株式会社
0300192 #KK 青森県青森市大字野木字山口245-9\ 富士通株式会社　青森システムラボラトリ
0300196 #KK 青森県青森市大字合子沢字山崎153-4\ 青森公立大学
0301393 #KK 青森県東津軽郡蟹田町大字蟹田字高銅屋44-2\ 蟹田町役場
0301492 #KK 青森県東津軽郡平舘村大字根岸字湯ノ沢196\ 平舘村役場
0301798 #KK 青森県東津軽郡三厩村字本町59\ 三厩村役場
0308501 #KK 青森県青森市橋本1丁目9-22\ 青森日本信販　株式会社
0308503 #KK 青森県青森市新町1丁目7-1\ 株式会社　中三　本店
0308505 #KK 青森県青森市大字浜館字間瀬58-1\ 青森県立　保健大学
0308510 #KK 青森県青森市長島2丁目18-6\ 協同組合　日専連青森
0308511 #KK 青森県青森市長島1丁目3-5\ 青森地方法務局
0308513 #KK 青森県青森市橋本2丁目1-6\ 東日本電信電話　株式会社　青森支店
0308515 #KK 青森県青森市橋本2丁目2-17\ 青森商工会議所
0308520 #KK 青森県青森市大字浜田字板橋23\ 青森山田高等学校
0308521 #KK 青森県青森市浪打1丁目14-3\ 株式会社　奥村工務店
0308522 #KK 青森県青森市長島1丁目3-26\ 青森地方裁判所
0308523 #KK 青森県青森市長島1丁目3-26\ 青森家庭裁判所
0308524 #KK 青森県青森市長島1丁目3-26\ 青森簡易裁判所
0308530 #KK 青森県青森市新町2丁目4-30\ 青森県税事務所
0308531 #KK 青森県青森市栄町2丁目6-31\ 株式会社　キノシタ
0308533 #KK 青森県青森市緑3丁目9-2\ 協同組合　サンロード青森
0308540 #KK 青森県青森市新町2丁目3-1\ 青森県　教育庁
0308541 #KK 青森県青森市新町2丁目4-1\ 青森県　信用保証協会
0308543 #KK 青森県青森市新町2丁目5-1\ 株式会社　角弘
0308545 #KK 青森県青森市長島1丁目3番25号\ 青森地方検察庁
0308550 #KK 青森県青森市新町2丁目2-4\ 株式会社　オリエントコーポレーション　青森支店
0308553 #KK 青森県青森市東造道2丁目1-1\ 青森県立　中央病院
0308554 #KK 青森県青森市本町5丁目5-4\ 青森社会保険事務所
0308555 #KK 青森県青森市中央1丁目22-5\ 青森市役所
0308556 #KK 青森県青森市本町1丁目3番9号ニッセイ青森本町ビル\ 青森社会保険事務局
0308558 #KK 青森県青森市新町2丁目4-25\ 青森労働局
0308560 #KK 青森県青森市港町2丁目12-19\ 東北電力　株式会社　青森支店
0308566 #KK 青森県青森市東造道1丁目1-1\ 青森県　環境保健センター
0308567 #KK 青森県青森市本町5丁目1-5\ 青森県　市町村職員共済組合
0308570 #KK 青森県青森市長島1丁目1-1\ 青森県庁
0308574 #KK 青森県青森市新町1丁目13-2\ 株式会社　さくら野百貨店　青森店
0308577 #KK 青森県青森市新町2丁目4-25\ 財務省　東北財務局　青森財務事務所
0308580 #KK 青森県青森市本町1丁目3-9\ 東北電力　株式会社　青森営業所
0308585 #KK 青森県青森市本町1丁目2-15\ 日本原燃　株式会社　青森支部
0308601 #KK 青森県青森市長島1丁目3-5(青森中央郵便局私書箱第9号)\ 青森税務署
0308604 #KK 青森県青森市長島2丁目25-3(青森中央郵便局私書箱第6号)\ 日本生命保険　相互会社　青森支社
0308610 #KK 青森県青森市青葉3丁目9-12(青森中央郵便局私書箱第26号)\ 株式会社　みちのく銀行事務センター
0308611 #KK 青森県青森市新町2丁目5-13(青森中央郵便局私書箱第43号)\ 大和證券　株式会社　青森支店
0308622 #KK 青森県青森市勝田1丁目3-1(青森中央郵便局私書箱第5号)\ 株式会社　みちのく銀行
0308633 #KK 青森県青森市松原2丁目1-1(青森中央郵便局私書箱第90号)\ 日本放送協会　青森放送局
0308649 #KK 青森県青森市大字浜田字玉川207-1(青森中央郵便局私書箱第72号)\ 青森県　信用組合
0308655 #KK 青森県青森市松森1丁目8-1(青森中央郵便局私書箱第88号)\ 青森放送　株式会社
0308666 #KK 青森県青森市大字浜田字玉川202(青森中央郵便局私書箱第66号)\ かねさ　株式会社
0308667 #KK 青森県青森市橋本1丁目4-5(青森中央郵便局私書箱42号)\ 商工組合　中央金庫　青森支店
0308668 #KK 青森県青森市橋本1丁目9-30(青森中央郵便局私書箱第8号)\ 株式会社　青森銀行
0308677 #KK 青森県青森市中央1丁目11-1(青森中央郵便局私書箱第4号)\ 日本銀行　青森支店
0308686 #KK 青森県青森市松森1丁目4-8(青森中央郵便局私書箱第93号)\ 株式会社　青森テレビ
0308688 #KK 青森県青森市橋本2丁目12-3(青森中央郵便局私書箱第15号)\ あおもり信用金庫
0318501 #KK 青森県八戸市大字妙字大開88-1\ 八戸工業大学
0318504 #KK 青森県八戸市築港街1丁目1-4\ マルヨ水産　株式会社
0318505 #KK 青森県八戸市大字妙字大開67\ 八戸工業大学第二高等学校
0318507 #KK 青森県八戸市湊高台6丁目14-5\ 光星学院高等学校
0318510 #KK 青森県八戸市城下1丁目16-25\ 八戸警察署
0318511 #KK 青森県八戸市大字堀端町2-3\ 八戸商工会議所
0318533 #KK 青森県八戸市大字十三日町13\ 株式会社　三春屋
0318538 #KK 青森県八戸市江陽2丁目14-1\ 長崎屋　八戸店
0318543 #KK 青森県八戸市大字十三日町1番地\ 有限会社　ヴィアノヴァ
0318544 #KK 青森県八戸市大字美保野13番地98\ 学校法人　光星学院　本部事務局
0318545 #KK 青森県八戸市湊高台2丁目4-6\ 医療法人　平成会
0318550 #KK 青森県八戸市大字堤町11-2\ 東北電力　株式会社　八戸営業所
0318551 #KK 青森県八戸市大字白銀町字南ケ丘1番地\ 青森労災病院
0318555 #KK 青森県八戸市大字田向字毘沙門平1\ 八戸市立　市民病院
0318558 #KK 青森県八戸市城下3丁目13-14\ 株式会社　ヒグチ
0318570 #KK 青森県八戸市吹上1丁目15-90\ 株式会社　八戸パークホテル
0318577 #KK 青森県八戸市江陽4丁目10-24\ 株式会社　ヤマヨ
0318585 #KK 青森県八戸市江陽2丁目14-1\ ラピア　(八戸ショッピングセンター)
0318588 #KK 青森県八戸市大字美保野13-98\ 八戸大学
0318601 #KK 青森県八戸市城下1丁目3-12八戸郵便局私書箱40号\ 株式会社　デ-リ-東北新聞社
0318608 #KK 青森県八戸市大字河原木字海岸16-4八戸郵便局私書箱14号\ 八戸港湾運送　株式会社
0318611 #KK 青森県八戸市江陽2丁目9-45八戸郵便局私書箱5号\ 八戸　税務署
0318612 #KK 青森県八戸市大字八日町18八戸郵便局私書箱2号\ 八戸信用金庫
0318617 #KK 青森県八戸市大字河原木字遠山新田5-2八戸郵便局私書箱17号\ 大平洋金属　株式会社　八戸製造所
0318655 #KK 青森県八戸市大字廿三日町2八戸郵便局私書箱15号\ 株式会社　吉田産業
0318686 #KK 青森県八戸市内丸1丁目1-1八戸郵便局私書箱25号\ 八戸市役所
0338604 #KK 青森県三沢市大字三沢字後久保125-7(三沢郵便局私書箱第8号)\ 航空自衛隊　三沢基地
0338666 #KK 青森県三沢市桜町1丁目1-38(三沢郵便局私書箱第6号)\ 三沢市役所
0338688 #KK 青森県三沢市字古間木山56(三沢郵便局私書箱第26号)\ 株式会社　古牧温泉渋沢公園
0340392 #KK 青森県上北郡十和田湖町大字奥瀬字中平70-3\ 十和田湖町役場
0340393 #KK 青森県上北郡十和田湖町大字奥瀬字堰道16番地1\ 八甲田農業協同組合　十和田湖支店
0340398 #KK 青森県上北郡十和田湖町大字奥瀬字栃久保231\ 奥入瀬渓流グランドホテル
0348565 #KK 青森県十和田市西三番町7-1\ 東北電力　株式会社　十和田営業所
0348578 #KK 青森県十和田市大字相坂字高清水78-92\ 青森県立　三本木農業高等学校
0348588 #KK 青森県十和田市西三番町1-42\ 日本電信電話　株式会社　十和田支店
0348605 #KK 青森県十和田市稲生町15-1(十和田郵便局私書箱第5号)\ 株式会社　青森銀行　十和田支店
0348608 #KK 青森県十和田市西三番町1-10(十和田郵便局私書箱第8号)\ 十和田信用金庫
0348613 #KK 青森県十和田市西三番町1-34(十和田郵便局私書箱第13号)\ 十和田税務署
0348615 #KK 青森県十和田市西十二番町6-1(十和田郵便局私書箱第15号)\ 十和田市役所
0348618 #KK 青森県十和田市大字三本木字里ノ沢1-259(十和田郵便局私書箱第18号)\ 株式会社　ササキコーポレーション
0348628 #KK 青森県十和田市東二十三番町35-1(十和田郵便局私書箱第28号)\ 北里大学　獣医畜産学部
0358686 #KK 青森県むつ市金谷1丁目1番1号(むつ郵便局私書箱第3号)\ むつ市役所
0360392 #KK 青森県黒石市大字浅瀬石字村元102-6-24(黒石郵便局私書箱第24号)\ 株式会社　キョーエイ
0360396 #KK 青森県黒石市大字市ノ町11-1-20(黒石郵便局私書箱第20号)\ 黒石市役所
0361393 #KK 青森県中津軽郡岩木町大字賀田1丁目1-1\ 岩木町役場
0361492 #KK 青森県中津軽郡西目屋村大字田代字稲元144\ 西目屋村役場
0361592 #KK 青森県中津軽郡相馬村大字五所字野沢41-1\ 相馬村役場
0361593 #KK 青森県中津軽郡相馬村大字五所字野沢23-1\ 相馬村　農業協同組合
0368501 #KK 青森県弘前市大字城東中央3丁目6-6\ 株式会社　サイキ
0368502 #KK 青森県弘前市大字南富田町5-1\ ハローワーク弘前・弘前公共職業安定所
0368503 #KK 青森県弘前市大字上瓦ケ町25\ 東北女子短期大学
0368511 #KK 青森県弘前市大字野田2丁目2-1\ 健生病院
0368522 #KK 青森県弘前市大字城東北4丁目1-1\ 弘前市農業協同組合
0368530 #KK 青森県弘前市大字豊原1丁目2-1\ 東北女子大学
0368533 #KK 青森県弘前市大字原ケ平字山中18-117\ 陸上自衛隊　弘前駐屯地
0368538 #KK 青森県弘前市大字外崎5丁目2-6\ 弘前社会保険事務所
0368545 #KK 青森県弘前市大字富野町1\ 国立弘前病院
0368550 #KK 青森県弘前市大字藏主町7-1\ 弘前中央高等学校
0368551 #KK 青森県弘前市大字上白銀町1-1\ 弘前市役所
0368555 #KK 青森県弘前市大字本町1\ 東北電力　株式会社　弘前営業所
0368558 #KK 青森県弘前市大字新寺町1-1\ 弘前高等学校
0368560 #KK 青森県弘前市大字文京町1\ 弘前大学　(本部) 青森県弘前市大字文京町1\ 弘前大学　学生部 青森県弘前市大字文京町1\ 弘前大学　教育学部 青森県弘前市大字文京町1\ 弘前大学　生涯学習教育研究センター 青森県弘前市大字文京町1\ 弘前大学　人文学部 青森県弘前市大字文京町1\ 弘前大学　附属図書館 青森県弘前市大字文京町1\ 弘前大学　保健管理センター 青森県弘前市大字文京町1\ 弘前大学事務局　(本部)
0368561 #KK 青森県弘前市大字文京町3\ 弘前大学　遺伝子実験施設 青森県弘前市大字文京町3\ 弘前大学　総合情報処理センター 青森県弘前市大字文京町3\ 弘前大学　理工学部 青森県弘前市大字文京町3\ 弘前大学農学生命科学部
0368562 #KK 青森県弘前市大字在府町5\ 弘前大学　(医学部)
0368563 #KK 青森県弘前市大字本町53\ 弘前大学　医学部附属病院
0368564 #KK 青森県弘前市大字本町66-1\ 弘前大学　医療技術短期大学部
0368567 #KK 青森県弘前市大字上鞘師町18番地\ 弘前商工会議所
0368577 #KK 青森県弘前市大字稔町13-1\ 弘前学院大学
0368585 #KK 青森県弘前市大字馬屋町6-2\ 弘前工業高等学校
0368588 #KK 青森県弘前市大字下白銀町2-1\ 社団法人　弘前観光協会
0368601 #KK 青森県弘前市大字末広1丁目2-1(弘前郵便局私書箱第43号)\ 弘果弘前中央青果株式会社
0368642 #KK 青森県弘前市大字和徳町6(弘前郵便局私書箱第17号)\ 有限会社　鎌田屋商店
0368655 #KK 青森県弘前市大字神田1丁目3-1\ 東北化学薬品　株式会社
0368666 #KK 青森県弘前市大字清野袋5丁目5-1\ 弘前航空電子　株式会社
0368686 #KK 青森県弘前市大字親方町19(弘前郵便局私書箱第1号)\ 株式会社　青森銀行　弘前支店
0368688 #KK 青森県弘前市大字境関字西田34-2(弘前郵便局私書箱第47号)\ キタエアップル　株式会社
0368689 #KK 青森県弘前市大字本町2-2(弘前郵便局私書箱第51号)\ 弘前　税務署
0368788 #KK 青森県弘前市大字土手町38番地\ アップルウェーブ　株式会社
0370392 #KK 青森県北津軽郡中里町大字中里字亀山434\ 中里町役場
0378686 #KK 青森県五所川原市字岩木町12\ 五所川原市役所
0380192 #KK 青森県南津軽郡碇ケ関村大字碇ケ関字三笠山107-3\ 碇ケ関村役場
0380194 #KK 青森県南津軽郡碇ケ関村大字碇ケ関字湯向川添30\ 財団法人　黎明郷
0380292 #KK 青森県南津軽郡大鰐町大字大鰐字羽黒館5-3(大鰐郵便局私書箱第5号)\ 大鰐町役場
0381392 #KK 青森県南津軽郡浪岡町大字浪岡字稲村101-1\ 浪岡町役場
0382792 #KK 青森県西津軽郡鰺ケ沢町大字本町209-2\ 鯵ケ沢町役場
0382793 #KK 青森県西津軽郡鰺ケ沢町大字長平町字西岩木山75(鯵ケ沢高原)\ 鯵ケ沢プリンスホテル
0382892 #KK 青森県西津軽郡森田村大字山田字山崎61\ 森田村役場
0383192 #KK 青森県西津軽郡木造町字若緑61-1\ 木造町役場
0383193 #KK 青森県西津軽郡木造町字日向73-2\ 県立木造高校
0383194 #KK 青森県西津軽郡木造町字若竹5\ 誠仁会　尾野病院
0383195 #KK 青森県西津軽郡木造町字森山3-2\ 木造町農業協同組合
0383196 #KK 青森県西津軽郡柏村大字桑野木田字福井20-4\ 柏村役場
0383392 #KK 青森県西津軽郡車力村大字車力字花林65\ 車力村役場
0383393 #KK 青森県西津軽郡車力村大字富萢字屏風山1\ 航空自衛隊　車力分屯基地
0383595 #KK 青森県北津軽郡鶴田町大字鶴田字早瀬200-1(鶴田郵便局私書箱第1号)\ 鶴田町役場
0383692 #KK 青森県北津軽郡板柳町大字板柳字土井239-3(板柳郵便局私書箱第2号)\ 板柳町役場
0383892 #KK 青森県南津軽郡藤崎町大字西豊田1丁目1\ 藤崎町役場
0388555 #KK 青森県青森市柳川1丁目2番3号\ 青森ステーション開発　株式会社　駅ビルラビナ
0388560 #KK 青森県青森市大字石江字岡部69番地\ 青森ヤクルト販売　株式会社
0388585 #KK 青森県青森市大字石江字江渡5-1青森福祉庁舎3階\ 青森県　視覚障害者情報センター
0390198 #KK 青森県三戸郡三戸町大字在府小路町43\ 三戸町役場
0390292 #KK 青森県三戸郡田子町大字田子字天神堂平81\ 田子町役場
0390595 #KK 青森県三戸郡名川町大字平字広場22\ 名川町役場
0390892 #KK 青森県三戸郡福地村大字苫米地字下宿23-1\ 福地村役場
0391181 #KK 青森県八戸市根城9丁目13-9\ 青森地方法務局　八戸支局
0391185 #KK 青森県八戸市大字長苗代字前田83-1\ 株式会社　ユニバース
0391193 #KK 青森県八戸市北白山台2丁目9-16\ カメイ　株式会社　八戸支店
0392192 #KK 青森県上北郡下田町字中下田135-2\ 下田町役場
0392280 #KK 青森県八戸市北インター工業団地6丁目1-16\ アルバック東北　株式会社
0392281 #KK 青森県八戸市北インター工業団地6丁目1-16\ UMAT株式会社　東北工場
0392282 #KK 青森県八戸市北インター工業団地5丁目1-14\ 東北古川電工　株式会社
0392283 #KK 青森県八戸市大字市川町字長七谷地2-629\ 八戸東洋　株式会社
0392285 #KK 青森県八戸市北インター工業団地4丁目2-7\ 東北容器　株式会社
0392286 #KK 青森県上北郡百石町松原2丁目132-1\ 日本フードパッカー　株式会社　青森工場
0392287 #KK 青森県八戸市大字市川町字下揚45-13\ 八戸協和水産　株式会社
0392288 #KK 青森県八戸市大字市川町字下中平沖48-1\ 八戸缶詰　株式会社
0392289 #KK 青森県上北郡百石町字上明堂60-6\ 百石町役場
0392292 #KK 青森県八戸市大字市川町字長七谷地2-672\ アンデス電気　株式会社　八戸工場
0392293 #KK 青森県上北郡百石町字上明堂112\ 桃川　株式会社
0392392 #KK 青森県上北郡六戸町大字犬落瀬字前谷地60\ 六戸町役場
0392393 #KK 青森県上北郡六戸町大字犬落瀬字柴山2-62(六戸郵便局私書箱第4号)\ おいらせ農業協同組合　六戸支店
0392492 #KK 青森県上北郡上北町中央南4丁目32-484\ 上北町役場
0392493 #KK 青森県上北郡上北町大字上野字新堤向93\ 八甲田農業協同組合
0392592 #KK 青森県上北郡七戸町字七戸31-2(七戸郵便局私書箱第3号)\ 七戸町役場
0392593 #KK 青森県上北郡七戸町字蛇坂55-1\ 上北教育事務所
0392594 #KK 青森県上北郡七戸町字蛇坂55-1\ 上北地方福祉事務所
0392595 #KK 青森県上北郡七戸町字影津内98-1\ 公立七戸病院
0392597 #KK 青森県上北郡七戸町字蛇坂57-31\ 青森県立　七戸養護学校
0392598 #KK 青森県上北郡七戸町字大沢48-8\ 青森県営農大学校
0392696 #KK 青森県上北郡東北町字塔ノ沢山1\ 東北町役場
0392792 #KK 青森県上北郡天間林村大字天間舘字森ノ上131-4(天間林郵便局私書箱第1号)\ 天間林村役場
0392793 #KK 青森県上北郡天間林村大字天間舘字森ノ上198(天間林郵便局私書箱第2号)\ とうほく天間農業協同組合　天間林支所
0393393 #KK 青森県東津軽郡平内町大字小湊字小湊63\ 平内町役場
0394292 #KK 青森県下北郡東通村大字砂子又字沢内5番地34\ 東通村役場
0394293 #KK 青森県下北郡東通村大字白糠字前坂下34-4\ 東北電力　株式会社　東通原子力発電所建設所
0394495 #KK 青森県下北郡大畑町大字大畑字中島108-5\ 大畑町役場
0394692 #KK 青森県下北郡大間町大字大間字大間104番地\ 大間町役場
0408501 #KK 北海道函館市大川町1番27号\ 北海道開発局　函館開発建設部
0408502 #KK 北海道函館市東雲町5番9号\ 函館市　消防本部
0408510 #KK 北海道函館市時任町20番12号\ 函館練成会
0408511 #KK 北海道函館市五稜郭町15番5号\ 北海道警察　函館方面本部
0408512 #KK 北海道函館市若松町17番12号\ 株式会社　アドバンスド・デパートメントストアーズオブジャパン　棒二森屋店
0408520 #KK 北海道函館市本町29番18号\ 株式会社　函館アポロ商会
0408522 #KK 北海道函館市東雲町7番11号\ 大槻食材　株式会社
0408530 #KK 北海道函館市豊川町12番12号\ (株)　魚長食品
0408533 #KK 北海道函館市新川町25番18号\ 函館地方法務局
0408541 #KK 北海道函館市末広町5番14号\ 函館市　水道局
0408543 #KK 北海道函館市杉並町23番11号\ 遺愛女子中学高等学校
0408550 #KK 北海道函館市新川町25番18号函館地方合同庁舎\ 函館保護観察所
0408551 #KK 北海道函館市杉並町8番20号\ (株)　弘報社　函館支社
0408552 #KK 北海道函館市中島町37番8号\ 北海道函館児童相談所
0408555 #KK 北海道函館市千代台町26番3号\ 函館社会保険事務所
0408558 #KK 北海道函館市若松町12番13号\ 北海道旅客鉄道　株式会社　函館支社
0408560 #KK 北海道函館市本町6番7号第一生命ビル\ (株)　JTB　函館支店
0408561 #KK 北海道函館市海岸町24番4号\ 函館税関
0408566 #KK 北海道函館市千歳町9番11号\ 協同組合　函館専門店会
0408567 #KK 北海道函館市八幡町1-2\ 北海道教育大学　教育学部　函館校
0408577 #KK 北海道函館市中島町7番21号\ 社会福祉法人　函館共愛会　共愛会病院
0408580 #KK 北海道函館市梁川町16番24号\ サッポロビール　株式会社　函館支店
0408581 #KK 北海道函館市万代町20番28号\ 函館米穀　(株)
0408585 #KK 北海道函館市本町33番2号\ 函館中央病院
0408588 #KK 北海道函館市梁川町17番19号\ 明光産業　株式会社
0408601 #KK 北海道函館市上新川町1番8号\ 函館地方裁判所
0408602 #KK 北海道函館市上新川町1番8号\ 函館家庭裁判所
0408603 #KK 北海道函館市上新川町1番8号\ 函館簡易裁判所
0408605 #KK 北海道函館市弁天町20番3号\ 函館どつく　株式会社　函館造船所
0408609 #KK 北海道函館市新川町25番18号\ 函館公共職業安定所
0408610 #KK 北海道函館市梁川町10番25号\ (株)　テーオー小笠原
0408611 #KK 北海道函館市五稜郭町38番3号\ 函館五稜郭病院
0408616 #KK 北海道函館市梁川町9番5号\ 北海道放送　株式会社　函館放送局
0408631 #KK 北海道函館市堀川町6番21号\ 函館赤十字病院
0408632 #KK 北海道函館市末広町22番1号\ (株)　エスイーシー
0408640 #KK 北海道函館市海岸町9番23号\ (株)　森川組
0408642 #KK 北海道函館市大町10番3号\ 海上自衛隊　函館基地隊
0408655 #KK 北海道函館市大手町12番8号(函館中央郵便局私書箱第41号)\ 日本生命相互会社　函館支店
0408660 #KK 北海道函館市大手町3番1号(函館中央郵便局私書箱第84号)\ 前側石油　株式会社
0408666 #KK 北海道函館市東雲町4番13号(函館中央郵便局私書箱第9号)\ 函館市役所
0408668 #KK 北海道函館市本町7番18号(函館中央郵便局私書箱第25号)\ (株)　北海道銀行　函館支店
0408670 #KK 北海道函館市千歳町25番15号(函館中央郵便局私書箱第16号)\ 北海道電力　(株)　函館支店
0408677 #KK 北海道函館市梁川町5番8号(函館中央郵便局私書箱第39号)\ (株)　青森銀行　函館支店
0408680 #KK 北海道函館市千歳町13-1(函館中央郵便局私書箱第1号)\ 日本放送協会　函館放送局
0408686 #KK 北海道函館市若松町3-6(函館中央郵便局私書箱第21号)\ 商工中金　函館支店
0408688 #KK 北海道函館市五稜郭町31番3号(函館中央郵便局私書箱第40号)\ (株)　北海道新聞社　函館支社
0408710 #KK 北海道函館市東雲町14番1号(函館中央郵便局私書箱第27号)\ 日本銀行　函館支店
0408717 #KK 北海道函館市若松町15番7号(函館中央郵便局私書箱第17号)\ (株)　北洋銀行　函館中央支店
0408720 #KK 北海道函館市大手町2番7号(函館中央郵便局私書箱第45号)\ 函館信用金庫
0408727 #KK 北海道函館市若松町17番10号(函館中央郵便局私書箱第57号)\ (株)　北陸銀行　函館支店
0411192 #KK 北海道亀田郡七飯町字本町568-3\ 七飯町役場
0411193 #KK 北海道亀田郡七飯町字本町568-8\ 七飯町教育委員会
0411194 #KK 北海道亀田郡七飯町字本町311(七飯郵便局私書箱第3号)\ 七飯町農業協同組合
0411195 #KK 北海道亀田郡七飯町字本町657番地5号\ 函館厚生院　ななえ新病院
0411196 #KK 北海道亀田郡七飯町字中島145-1\ 株式会社　ルネサス北日本コンダクタ
0411392 #KK 北海道亀田郡七飯町字西大沼148\ (株)　コクド　函館大沼プリンスホテル
0411496 #KK 北海道茅部郡鹿部町字本別530番地127号\ 鹿部ロイヤルホテル
0411497 #KK 北海道茅部郡鹿部町字本別530番地125号\ 鹿部カントリー倶楽部
0411498 #KK 北海道茅部郡鹿部町字宮浜299\ 鹿部町役場
0411692 #KK 北海道茅部郡南茅部町字川汲1520\ 南茅部町役場
0418501 #KK 北海道函館市美原1丁目3番1号\ (株)　イトーヨーカドー　函館店
0418510 #KK 北海道函館市西桔梗町595番地1\ 大丸藤井　株式会社　函館支店
0418511 #KK 北海道函館市昭和2丁目43番50号\ 大一興業　株式会社
0418515 #KK 北海道函館市西桔梗町589番地\ 大興電機　株式会社
0418522 #KK 北海道函館市富岡町2丁目10番10号\ 社団法人　函館市医師会　函館市医師会病院
0418523 #KK 北海道函館市石川町60番地\ 日産サニープリンス函館販売　(株)
0418533 #KK 北海道函館市美原1丁目7番1号\ (株)　長崎屋　函館店
0418540 #KK 北海道函館市港町1丁目17番8号\ (株)　函館新聞社
0418551 #KK 北海道函館市美原4丁目6番16号\ 北海道渡島保健所
0418552 #KK 北海道函館市美原4丁目6番16号\ 北海道教育庁　実習船管理局
0418553 #KK 北海道函館市美原4丁目6番16号\ 北海道計量検定所　函館支所
0418554 #KK 北海道函館市美原4丁目6番16号\ 函館土木現業所
0418555 #KK 北海道函館市中道2丁目6番11号\ 医療法人社団　仁生会　西堀病院
0418556 #KK 北海道函館市美原4丁目6番16号\ 渡島中部地区　水産技術普及指導所
0418557 #KK 北海道函館市美原4丁目6番16号\ 北海道教育庁　渡島教育局
0418558 #KK 北海道函館市美原4丁目6番\ 北海道　渡島支庁
0418559 #KK 北海道函館市美原4丁目6番16号\ 函館地区　林業指導事務所
0418560 #KK 北海道函館市山の手2丁目6番3号\ 函館白百合学園　中学高等学校
0418561 #KK 北海道函館市西桔梗町550番地1\ (株)　サトー建機
0418567 #KK 北海道函館市西桔梗町537番地4\ (株)　ヤマツ
0418577 #KK 北海道函館市昭和1丁目28番12号\ トヨタビスタ函館　(株)
0418580 #KK 北海道函館市昭和3丁目18番8号\ (株)　ユニークショップつしま
0418588 #KK 北海道函館市西桔梗町589番地148\ 函館運送　(株)
0418589 #KK 北海道函館市西桔梗町589番地46\ (株)　不二屋本店
0418610 #KK 北海道函館市港町3丁目18番15号\ (株)　テーオー小笠原
0418611 #KK 北海道函館市港町3丁目1番1号\ 北海道大学　水産学部
0418623 #KK 北海道函館市神山2丁目4番3号\ 函館日産自動車　株式会社
0418633 #KK 北海道函館市西桔梗町589番地107\ 第二物産　(株)
0418648 #KK 北海道函館市西桔梗町589番地49\ (株)　クワザワ　函館支店
0418655 #KK 北海道函館市亀田中野町116番地2\ 公立はこだて未来大学
0418680 #KK 北海道函館市港町1丁目10-1\ 市立　函館病院
0418711 #KK 北海道函館市美原2丁目14番1号(函館北郵便局私書箱第9号)\ 函館トヨペット　株式会社
0428501 #KK 北海道函館市戸倉町14番1号\ 函館工業高等専門学校
0428511 #KK 北海道函館市駒場町9番18号\ 医療法人　富田病院
0428550 #KK 北海道函館市駒場町4番9号\ 北海道森林管理局　函館事務所
0428555 #KK 北海道函館市金堀町5番23号\ 函館環境衛生　株式会社
0428567 #KK 北海道函館市広野町6番18号\ 陸上自衛隊　函館駐屯地
0428585 #KK 北海道函館市駒場町12番2号\ 日本中央競馬会　函館競馬場
0428588 #KK 北海道函館市湯川町2丁目43番1号\ 函館大学　付属有斗高等学校
0428642 #KK 北海道函館市湯川町2丁目25番26号\ (株)　北洋銀行　湯川支店
0428678 #KK 北海道函館市湯川町1丁目31番1号(函館東郵便局私書箱第1号)\ 医療法人　函館渡辺病院
0428794 #KK 北海道函館市柏木町5番1号\ 函館貯金事務センター
0430495 #KK 北海道爾志郡熊石町字根崎116\ 熊石町役場
0430595 #KK 北海道久遠郡大成町字都427番地\ 大成町役場
0431498 #KK 北海道奥尻郡奥尻町字奥尻806\ 奥尻町役場
0438558 #KK 北海道檜山郡江差町字陣屋町336-3\ 北海道　桧山支庁
0438560 #KK 北海道檜山郡江差町字中歌町193-1(江差郵便局私書箱第8号)\ 江差町役場
0438609 #KK 北海道檜山郡江差町字姥神町167\ 函館公共職業安定所　江差出張所
0438651 #KK 北海道檜山郡江差町字本町132(江差郵便局私書箱第1号)\ 江差信用金庫
0440292 #KK 北海道虻田郡喜茂別町字喜茂別123(喜茂別郵便局私書箱第4号)\ 喜茂別町役場
0440295 #KK 北海道虻田郡喜茂別町字喜茂別83(喜茂別郵便局私書箱第1号)\ クレードル興農　株式会社　喜茂別工場
0440296 #KK 北海道虻田郡喜茂別町字喜茂別243(喜茂別郵便局私書箱第8号)\ 喜茂別町商工会
0448544 #KK 北海道虻田郡倶知安町北一条東2丁目\ 北海道教育庁　後志教育局
0448588 #KK 北海道虻田郡倶知安町北一条東2丁目\ 北海道　後志支庁
0458555 #KK 北海道岩内郡岩内町字清住258番地\ 岩内町役場
0458609 #KK 北海道岩内郡岩内町字相生199番地の1\ 岩内公共職業安定所
0460192 #KK 北海道古平郡古平町大字浜町40番地4\ 古平町役場
0460193 #KK 北海道古平郡古平町大字浜町93番地\ 古平信用金庫　本店
0460194 #KK 北海道古平郡古平町大字歌棄町204番地\ 社会福祉法人　古平福祉会
0460292 #KK 北海道積丹郡積丹町大字美国町字船ま48番地\ 積丹町役場
0460592 #KK 北海道余市郡赤井川村字赤井川74番地の2\ 赤井川村役場
0460593 #KK 北海道余市郡赤井川村字常盤128番地1\ (株)　キロロアソシエイツ
0460594 #KK 北海道余市郡赤井川村字日ノ出143-2\ 小樽赤井川ゴルフクラブ
0468546 #KK 北海道余市郡余市町朝日町26番地\ 余市町役場
0468555 #KK 北海道余市郡余市町浜中町238番地\ 北海道立　中央水産試験場
0468686 #KK 北海道余市郡余市町黒川町4丁目5番地(余市郵便局私書箱第3号)\ 北海信用金庫
0470192 #KK 北海道小樽市朝里川温泉2丁目670\ 小樽簡易保険加入者ホーム
0470292 #KK 北海道小樽市銭函3丁目190\ 独立行政法人　雇用・能力開発機構　北海道職業能力開発大学校
0470297 #KK 北海道小樽市銭函3丁目511-12\ (株)　小樽製作所
0470298 #KK 北海道小樽市銭函3丁目503-9\ 合同化成　株式会社
0478501 #KK 北海道小樽市緑3丁目5番21号\ 小樽商科大学
0478502 #KK 北海道小樽市緑3丁目5番21号\ 小樽商科大学　附属図書館
0478503 #KK 北海道小樽市緑3丁目5番21号\ 小樽商科大学　生活協同組合
0478519 #KK 北海道小樽市稲穂2丁目17番1号\ 日本電信電話　(株)
0478520 #KK 北海道小樽市色内1丁目6番32号\ 小樽商工会議所
0478555 #KK 北海道小樽市潮見台1丁目15-5\ 小樽開発建設部
0478558 #KK 北海道小樽市最上2丁目5番1号\ 学校法人　北照高等学校
0478560 #KK 北海道小樽市港町5番3号\ 第一管区　海上保安本部
0478567 #KK 北海道小樽市稲穂1丁目4番1号\ (株)　丸井今井　小樽店
0478585 #KK 北海道小樽市長橋3丁目7番7号\ 医療法人　北仁会　石橋病院
0478601 #KK 北海道小樽市色内1丁目8番6号\ 北海道中央バス　(株)
0478609 #KK 北海道小樽市色内1丁目10番15号\ 小樽公共職業安定所
0478611 #KK 北海道小樽市入船4丁目9番1号\ 小樽短期大学
0478660 #KK 北海道小樽市花園2丁目12番1号(小樽郵便局私書箱第6号)\ 小樽市役所
0478663 #KK 北海道小樽市稲穂2丁目1-1(小樽郵便局私書箱第63号)\ 株式会社　新宮商行
0478666 #KK 北海道小樽市富岡1丁目9番6号\ 小樽社会保険事務所
0478677 #KK 北海道小樽市朝里川温泉1丁目130番地(小樽郵便局私書箱第38号)\ 北海道ワイン　(株)
0478686 #KK 北海道小樽市港町6-1(小樽郵便局私書箱第98号)\ 株式会社　光合金製作所
0478794 #KK 北海道小樽市入船5丁目3番1号\ 小樽貯金事務センター
0480192 #KK 北海道寿都郡黒松内町字黒松内302-1\ 黒松内町役場
0481392 #KK 北海道磯谷郡蘭越町蘭越町258番地の5\ 蘭越町役場
0481393 #KK 北海道磯谷郡蘭越町蘭越町\ ようてい農業協同組合　蘭越支所
0481394 #KK 北海道磯谷郡蘭越町蘭越町22番地(蘭越郵便局私書箱第18号)\ (株)　熊谷本店
0481395 #KK 北海道磯谷郡蘭越町蘭越町111番地の6\ 北海信用金庫　蘭越支店
0481396 #KK 北海道磯谷郡蘭越町蘭越町514番地の2(蘭越郵便局私書箱第19号)\ 室野建設工業　(株)
0481592 #KK 北海道虻田郡ニセコ町字東山温泉\ ニセコ東山プリンスホテル
0481595 #KK 北海道虻田郡ニセコ町字富士見47番地\ ニセコ町役場
0482292 #KK 北海道岩内郡共和町南幌似38番地の2\ 共和町役場
0482492 #KK 北海道余市郡仁木町西町1丁目36番地1\ 仁木町役場
0482493 #KK 北海道余市郡仁木町北町3丁目4\ 新おたる農業協同組合
0490192 #KK 北海道上磯郡上磯町中央1丁目3番10号\ 上磯町役場
0490193 #KK 北海道上磯郡上磯町谷好1丁目151番地\ 日本セメント　(株)
0490692 #KK 北海道檜山郡上ノ国町字大留244-9(上ノ国郵便局私書箱第2号)\ 江差信用金庫　上ノ国支店
0490693 #KK 北海道檜山郡上ノ国町字大留122番地\ 株式会社　加賀谷産業
0490695 #KK 北海道檜山郡上ノ国町字大留351番地\ 北海道上ノ国高等学校
0490697 #KK 北海道檜山郡上ノ国町字大留246番地\ 新函館農業協同組合　上ノ国支店
0490698 #KK 北海道檜山郡上ノ国町字大留100番地\ 上ノ国町役場
0491392 #KK 北海道松前郡福島町字福島820\ 福島町役場
0491592 #KK 北海道松前郡松前町字福山248\ 松前町役場
0491593 #KK 北海道松前郡松前町字大磯174-1\ 松前町立松前病院
0491594 #KK 北海道松前郡松前町字神明30\ 松前町教育委員会
0492192 #KK 北海道茅部郡森町字赤井川229\ グリーンピア大沼
0492392 #KK 北海道茅部郡森町字御幸町115番地(森郵便局私書箱第7号)\ 渡島信用金庫
0492393 #KK 北海道茅部郡森町字御幸町144-1(森郵便局私書箱第10号)\ 森町役場
0492394 #KK 北海道茅部郡森町字上台町326-48\ 北海道森高等学校
0493192 #KK 北海道山越郡八雲町住初町138番地(八雲郵便局私書箱第1号)\ 八雲町役場
0493197 #KK 北海道山越郡八雲町東雲町50番地\ 八雲総合病院
0493198 #KK 北海道山越郡八雲町宮園町128番地\ 独立行政法人　国立病院機構　八雲病院
0493592 #KK 北海道山越郡長万部町字長万部453(長万部郵便局私書箱第1号)\ 長万部町役場
0494393 #KK 北海道瀬棚郡今金町字今金48番地1\ 今金町役場
0494397 #KK 北海道瀬棚郡今金町字今金141番地\ 今金町農業協同組合
0494592 #KK 北海道瀬棚郡北檜山町字徳島63番地1\ 北檜山町役場
0494595 #KK 北海道瀬棚郡北檜山町字北檜山20番地\ 北桧山町農業協同組合
0495492 #KK 北海道虻田郡豊浦町字船見町10(豊浦郵便局私書箱第2号)\ 豊浦町役場
0495692 #KK 北海道虻田郡虻田町字栄町58\ 虻田町役場
0495892 #KK 北海道虻田郡洞爺村字洞爺町54番地41\ 洞爺温泉病院
0508510 #KK 北海道室蘭市仲町64\ 日鐵セメント　株式会社
0508511 #KK 北海道室蘭市東町1丁目18-6\ NTT東日本　(株)　室蘭支店
0508518 #KK 北海道室蘭市中島町1丁目22番6号\ �蝓）麺龍箙圈｜翕臘�支店
0508550 #KK 北海道室蘭市仲町12番地\ 新日鉄　室蘭製鉄所
0508555 #KK 北海道室蘭市中島町1丁目25番1号\ (株)丸井今井　室蘭店
0508570 #KK 北海道室蘭市崎守町385番地\ 株式会社　楢崎製作所
0508582 #KK 北海道室蘭市寿町3丁目20番1号\ トヨタカローラ室蘭　(株)
0508585 #KK 北海道室蘭市水元町27番1号\ 室蘭工業大学
0508588 #KK 北海道室蘭市寿町3丁目2番20号\ 株式会社　モロオ　室蘭営業所
0518501 #KK 北海道室蘭市新富町1丁目5番13号\ 医療法人社団　日鋼記念病院
0518505 #KK 北海道室蘭市茶津町4番地\ 株式会社　日本製鋼所　室蘭製作所
0518511 #KK 北海道室蘭市幸町1番2号\ 室蘭市役所
0518512 #KK 北海道室蘭市山手町3丁目8番1号\ 市立室蘭総合病院
0518524 #KK 北海道室蘭市入江町1番地14\ 室蘭開発建設部
0518546 #KK 北海道室蘭市茶津町4番地\ 日鋼協力会
0518550 #KK 北海道室蘭市本町1丁目3番16号\ 株式会社　室蘭民報社
0518555 #KK 北海道室蘭市幸町9番11号\ 北海道　室蘭保健所
0518558 #KK 北海道室蘭市幸町9番11号\ 北海道　胆振支庁
0518585 #KK 北海道室蘭市海岸町1丁目20番9号\ 室蘭社会保険事務所
0518588 #KK 北海道室蘭市海岸町3丁目6番9号\ 吉沢商事　(株)
0518650 #KK 北海道室蘭市常盤町2番8号(室蘭郵便局私書箱第25号)\ 室蘭信用金庫
0518660 #KK 北海道室蘭市中央町3丁目5番15号(室蘭郵便局私書箱第30号)\ 日専連　室蘭
0528511 #KK 北海道伊達市末永町81番地\ 総合病院　伊達赤十字病院
0528550 #KK 北海道伊達市弄月町59番地\ (株)　ダテハキ
0528585 #KK 北海道伊達市幌美内町36番の1\ 北海道立　太陽の園
0528586 #KK 北海道伊達市旭町50番地62\ 伊達市立通勤センター事務所
0528650 #KK 北海道伊達市梅本町39番地30(伊達郵便局私書箱第9号)\ 伊達信用金庫
0528666 #KK 北海道伊達市末永町74番地(伊達郵便局私書箱第6号)\ 伊達市農業協同組合
0528686 #KK 北海道伊達市鹿島町47番地9(伊達郵便局私書箱第1号)\ 商業協同組合　日専連だて
0538505 #KK 北海道苫小牧市一本松町12番地1\ 光陽商事　(株)
0538506 #KK 北海道苫小牧市若草町3丁目4番8号\ 医療法人　王子総合病院
0538511 #KK 北海道苫小牧市港町1丁目6番28号\ 苫小牧埠頭　(株)
0538512 #KK 北海道苫小牧市木場町1丁目6番1号\ (株)　長崎屋　苫小牧店
0538522 #KK 北海道苫小牧市元中野町2丁目13番24号\ ナラサキスタックス　(株)
0538533 #KK 北海道苫小牧市字糸井141番地\ (株)　三星
0538540 #KK 北海道苫小牧市港町1丁目6番15号\ 苫小牧労働基準監督署
0538541 #KK 北海道苫小牧市美園町1丁目9番3号\ 駒澤大学附属　苫小牧高等学校
0538555 #KK 北海道苫小牧市清水町2丁目12番20号\ 北海道苫小牧東高等学校
0538570 #KK 北海道苫小牧市旭町2丁目4番20号\ 社団法人　苫小牧市医師会
0538585 #KK 北海道苫小牧市表町5丁目11番1号\ (株)　丸井今井　苫小牧店
0538588 #KK 北海道苫小牧市若草町2丁目\ 苫小牧社会保険事務所
0538609 #KK 北海道苫小牧市港町1丁目6番15号\ 苫小牧公共職業安定所
0538611 #KK 北海道苫小牧市若草町3丁目1番8号\ (株)　苫小牧民報社
0538619 #KK 北海道苫小牧市旭町3丁目6番13号\ 日本電信電話　(株)　苫小牧支店
0538648 #KK 北海道苫小牧市日吉町3丁目4番4号\ 生活協同組合　道央市民生協
0538653 #KK 北海道苫小牧市若草町5丁目5番3号(苫小牧郵便局私書箱第11号)\ ホクレン農業協同組合連合会　苫小牧支所
0538654 #KK 北海道苫小牧市表町3丁目1番6号(苫小牧郵便局私書箱第20号)\ 苫小牧信用金庫
0538666 #KK 北海道苫小牧市錦町1丁目1番1号日本生命苫小牧ビル6F(苫小牧郵便局私書箱第8号)\ 日本生命保険　相互会社　苫小牧支社
0538711 #KK 北海道苫小牧市王子町2丁目1番1号(苫小牧郵便局私書箱第1号)\ 王子製紙　株式会社　苫小牧工場
0538722 #KK 北海道苫小牧市旭町4丁目5番6号(苫小牧郵便局私書箱第9号)\ 苫小牧市役所
0548660 #KK 北海道勇払郡鵡川町美幸町2丁目88番地(鵡川郵便局私書箱第5号)\ 鵡川町役場
0550192 #KK 北海道沙流郡平取町本町28\ 平取町役場
0550193 #KK 北海道沙流郡平取町本町40-1\ 平取町農業協同組合
0550195 #KK 北海道沙流郡平取町本町35番地1\ ふれあいセンターびらとり
0568650 #KK 北海道静内郡静内町御幸町3丁目2-50(静内郵便局私書箱第9号)\ 静内町役場
0578511 #KK 北海道浦河郡浦河町築地1丁目3-1\ 浦河町役場
0578558 #KK 北海道浦河郡浦河町栄丘東通56号\ 北海道　日高支庁
0580292 #KK 北海道幌泉郡えりも町字本町206番地\ えりも町役場
0588501 #KK 北海道様似郡様似町大通1丁目21番地\ 様似町役場
0590492 #KK 北海道登別市登別東町1丁目22番地\ 株式会社　北海道マリンパーク
0590493 #KK 北海道登別市中登別町24番地\ 医療法人社団　千寿会　三愛病院
0590496 #KK 北海道登別市富浦町1丁目41番地1\ マルヒラ　渡辺水産　株式会社
0590592 #KK 北海道登別市登別温泉町154\ 株式会社　登別グランドホテル
0590595 #KK 北海道登別市登別温泉町55\ 株式会社　第一滝本館
0590596 #KK 北海道登別市登別温泉町203-1\ 登別プリンスホテル　石水亭
0590598 #KK 北海道登別市登別温泉町133\ 登別厚生年金病院
0590993 #KK 北海道白老郡白老町字北吉原181番地\ 日本製紙　株式会社　白老工場
0590995 #KK 北海道白老郡白老町大町1丁目1-1\ 白老町役場
0590998 #KK 北海道白老郡白老町緑丘4丁目676\ 北海道栄高等学校
0591292 #KK 北海道苫小牧市字錦岡521-293\ 苫小牧駒澤大学
0591393 #KK 北海道苫小牧市字勇払145-1\ トヨタ自動車北海道　株式会社
0591394 #KK 北海道苫小牧市晴海町23-1\ 株式会社　イワクラ
0591395 #KK 北海道苫小牧市字勇払143番地\ 日本製紙　(株)　勇払工場
0591592 #KK 北海道勇払郡早来町大町67番地(早来雪だるま郵便局私書箱第2号)\ 北央信用組合　早来支店
0591593 #KK 北海道勇払郡早来町大町111番地\ とまこまい広域農業協同組合　早来支所
0591594 #KK 北海道勇払郡早来町大町111番地(早来雪だるま郵便局私書箱第1号)\ 株式会社　北海道銀行　早来支店
0591595 #KK 北海道勇払郡早来町大町95\ 早来町役場
0591596 #KK 北海道勇払郡早来町大町73番地\ 早来町商工会
0591692 #KK 北海道勇払郡厚真町京町120\ 厚真町役場
0591693 #KK 北海道勇払郡厚真町錦町10\ とまこまい広域農業協同組合　厚真支所
0592192 #KK 北海道沙流郡門別町字本町210\ 門別町役場
0592492 #KK 北海道新冠郡新冠町字北星町3番地の2\ 新冠町役場
0592598 #KK 北海道静内郡静内町字浦和125\ 陸上自衛隊静内駐屯地
0593195 #KK 北海道三石郡三石町字本町212\ 三石町役場
0598601 #KK 北海道登別市札内町184-3\ 日本工学院北海道専門学校
0598701 #KK 北海道登別市中央町6丁目11番地\ 登別市役所
0608501 #KK 北海道札幌市中央区北一条西5丁目\ 北海道放送　株式会社　(HBC)
0608502 #KK 北海道札幌市中央区南一条西3丁目\ 株式会社　パルコ　札幌店
0608503 #KK 北海道札幌市中央区北五条西2丁目JRタワーオフィスプラザさっぽろ8F\ メディカルプラザ札幌
0608505 #KK 北海道札幌市中央区北十二条西20丁目2番1号\ 丸水札幌中央水産　(株)
0608506 #KK 北海道札幌市中央区北二条西19丁目\ 北海道開発局　札幌開発建設部
0608507 #KK 北海道札幌市中央区北一条西3丁目札幌MNビル9F\ 株式会社　ディーディーアイ　北海道支店 北海道札幌市中央区北二条西2丁目15STV北二条ビル10F\ KDDI　株式会社　BBC札幌カスタマーサービスセンター
0608508 #KK 北海道札幌市中央区南二条西2丁目13札専会館ビル\ 協同組合　日専連札幌
0608510 #KK 北海道札幌市中央区大通西4丁目1新大通ビル\ 株式会社　札幌銀行　本店
0608511 #KK 北海道札幌市北区北八条西2丁目札幌第一合同庁舎\ 北海道開発局
0608512 #KK 北海道札幌市中央区南一条西12丁目4扶洋第一ビル\ 扶洋薬品　株式会社
0608513 #KK 北海道札幌市中央区南二条西2丁目12\ 札幌中央信用組合
0608514 #KK 北海道札幌市中央区北三条西2丁目2番1号ライラックビル2F\ スキーハウス
0608515 #KK 北海道札幌市中央区南一条西9丁目1-2札幌トラストビル3階\ 株式会社　東急コミュニティー　北海道支店
0608516 #KK 北海道札幌市中央区北四条西4丁目加森3ビル\ (有)　ウイズコーポレーション
0608517 #KK 北海道札幌市中央区大通東6丁目12\ 株式会社　テレビ北海道　(TVO)
0608519 #KK 北海道札幌市中央区北一条西6丁目1\ 東日本電信電話　株式会社　北海道支店
0608520 #KK 北海道札幌市中央区北二条西7丁目\ 北海道警察本部
0608521 #KK 北海道札幌市中央区北三条東3丁目1-30\ 株式会社　北海道日刊スポーツ新聞社
0608522 #KK 北海道札幌市北区北七条西1丁目SE山京ビル\ キヤノン販売　株式会社　札幌支店
0608523 #KK 北海道札幌市中央区大通西17丁目1番地23\ 札幌日産自動車　株式会社
0608525 #KK 北海道札幌市中央区北三条西15丁目1-50\ 株式会社　モロオ
0608526 #KK 北海道札幌市中央区北四条西5丁目三井生命札幌共同ビル7F\ 札幌公共職業安定所　札幌学生職業センター
0608527 #KK 北海道札幌市中央区北一条西14丁目\ 北海道文化放送　株式会社　(UHB)
0608528 #KK 北海道札幌市中央区南二条東1丁目\ 住友生命保険　相互会社　札幌支社
0608529 #KK 北海道札幌市中央区北一条西5丁目2番地北1条三井ビルディング3F\ 日本製粉　(株)　札幌営業部
0608530 #KK 北海道札幌市中央区大通西7丁目3-1\ 北海道瓦斯　株式会社
0608531 #KK 北海道札幌市中央区北一条西3丁目3番地\ 東京海上火災保険　(株)　北海道本部
0608532 #KK 北海道札幌市中央区北一条西2丁目1番地札幌時計台ビル\ (株)　エフエム北海道
0608533 #KK 北海道札幌市東区北六条東3丁目1\ (株)　スズケン
0608536 #KK 北海道札幌市中央区大通西6丁目2番6号\ 北海道テレメッセージ　(株)
0608537 #KK 北海道札幌市中央区南一条西4丁目20番地\ エムエムエス　マンションマネージメントサービス　��
0608538 #KK 北海道札幌市中央区北三条西7丁目1緑苑ビル\ 北海道住宅供給公社
0608539 #KK 北海道札幌市中央区南二条東2丁目3番地\ (株)　シージーシー　北海道本部
0608540 #KK 北海道札幌市中央区北一条東9丁目99番地19\ 潮物産　株式会社
0608541 #KK 北海道札幌市中央区北二条西19丁目\ 北海道開発局　石狩川開発建設部
0608542 #KK 北海道札幌市中央区北二条東4丁目1-2\ 恵比寿ガーデンプレイス　株式会社　サッポロファクトリー事業部
0608543 #KK 北海道札幌市中央区南一条西16丁目291\ 札幌医科大学付属病院
0608544 #KK 北海道札幌市中央区北三条西7丁目\ 北海道教育庁
0608545 #KK 北海道札幌市中央区大通西5丁目11-1\ 株式会社　電通北海道
0608547 #KK 北海道札幌市中央区北三条西4丁目1番地第一生命ビル\ 伊藤忠商事　(株)　北海道支社
0608548 #KK 北海道札幌市中央区北三条西3丁目1番地北三条三井ビル\ 札幌三井不動産販売　(株)
0608549 #KK 北海道札幌市中央区北三条西7丁目\ 北海道教育庁　石狩教育局
0608550 #KK 北海道札幌市北区北七条西1丁目2-6NSSビル8F\ 株式会社　ホクレン商事
0608551 #KK 北海道札幌市中央区北7条西14丁目28-22\ 北海道社会保険診療報酬支払基金
0608552 #KK 北海道札幌市中央区北一条西6丁目2番地\ 株式会社　損害保険ジャパン
0608553 #KK 北海道札幌市北区北七条西5丁目3号札幌千代田ビル\ あいおい損害保険　株式会社
0608554 #KK 北海道札幌市中央区北四条西4丁目1番地\ 伊藤組土建　(株)
0608555 #KK 北海道札幌市中央区北四条西3丁目1\ 株式会社　西武百貨店　札幌店
0608556 #KK 北海道札幌市中央区南一条西17丁目\ 札幌医科大学
0608557 #KK 北海道札幌市北区北七条西4丁目3-1\ (株)　エフエム・ノースウエーブ
0608558 #KK 北海道札幌市中央区北三条西7丁目\ 北海道　石狩支庁
0608560 #KK 北海道札幌市中央区北一条西6丁目2番地損保ジャパン札幌ビル\ 財団法人　北海道公立学校教職員互助会
0608561 #KK 北海道札幌市中央区北四条東5丁目\ 北海道瓦斯　(株)
0608563 #KK 北海道札幌市中央区南一条西2丁目5番地長銀ビル\ 綜合警備保障　(株)　北海道支社
0608565 #KK 北海道札幌市中央区南二条西1丁目3北専ビル\ 協同組合　北海専門店会
0608566 #KK 北海道札幌市北区北八条西2丁目第一合同庁舎\ 北海道労働局
0608568 #KK 北海道札幌市中央区南二条西4丁目6\ 株式会社　小宮山屋
0608570 #KK 北海道札幌市中央区南一条西14丁目\ 医療法人　医仁会　中村記念病院
0608576 #KK 北海道札幌市東区北六条東2丁目1\ 株式会社　キムラ
0608577 #KK 北海道札幌市中央区北一条西4丁目札幌ノースプラザ\ 株式会社　ジャックス　札幌支社
0608578 #KK 北海道札幌市中央区北四条西6丁目2番地北海道自治会館5階\ 北海道市町村職員共済組合
0608579 #KK 北海道札幌市北区北八条西2丁目1番1号札幌第一合同庁舎\ 北海道財務局
0608580 #KK 北海道札幌市中央区北一条東1丁目明治安田生命札幌北一条東ビル\ 株式会社　パブリックセンター
0608581 #KK 北海道札幌市中央区大通西19丁目\ 社団法人　札幌市医師会
0608583 #KK 北海道札幌市中央区北二条東7丁目80\ 株式会社　北陸銀行　苗穂支店
0608584 #KK 北海道札幌市北区北九条西4丁目10番地3\ (株)　テレキューブ
0608585 #KK 北海道札幌市中央区北三条西11丁目2-1\ 札幌西社会保険事務所
0608586 #KK 北海道札幌市北区北十三条西7丁目\ 北海道大学　歯学部
0608588 #KK 北海道札幌市中央区北三条西6丁目\ 北海道庁
0608589 #KK 北海道札幌市北区北九条西9丁目\ 北海道大学　農学部
0608601 #KK 北海道札幌市中央区南一条西4丁目13番地\ 大和證券　株式会社　札幌支店
0608602 #KK 北海道札幌市中央区北二条西1丁目1番地\ 朝日新聞社　北海道支社
0608604 #KK 北海道札幌市中央区北十一条西13丁目\ 市立札幌病院
0608606 #KK 北海道札幌市北区北九条西3丁目7番地土屋ホーム札幌北9条ビル\ 株式会社　土屋ホーム
0608607 #KK 北海道札幌市中央区北一条西7丁目1番地\ 北海道商工会連合会
0608608 #KK 北海道札幌市中央区南二条西2丁目14番地\ 道銀カード　株式会社
0608609 #KK 北海道札幌市中央区北一条西7丁目1\ 三井住友海上火災保険　(株)
0608610 #KK 北海道札幌市中央区北一条西2丁目経済センタービル\ 札幌商工会議所
0608611 #KK 北海道札幌市中央区北一条西2丁目\ 札幌市役所
0608612 #KK 北海道札幌市中央区南三条西11丁目\ 札幌市中央区役所
0608613 #KK 北海道札幌市中央区北一条西4丁目\ 東邦生命保険　相互会社　札幌支店
0608614 #KK 北海道札幌市中央区大通西14丁目7\ 東日本電信電話　株式会社　北海道支店
0608615 #KK 北海道札幌市中央区南二条西11丁目\ 札幌プリンスホテル
0608617 #KK 北海道札幌市中央区北一条西2丁目1番地\ 清水建設　(株)　北海道支店
0608618 #KK 北海道札幌市中央区北一条東3丁目3番地\ 中道機械　(株)
0608619 #KK 北海道札幌市中央区北四条西2丁目1\ 株式会社　東急百貨店　札幌店
0608620 #KK 北海道札幌市中央区大通西18丁目1道新西ビル\ (株)　道新サービスセンター　オントナ事業部
0608621 #KK 北海道札幌市中央区北一条西7丁目3\ 株式会社　日本経済新聞社　札幌支社
0608622 #KK 北海道札幌市中央区大通西4丁目1番地\ 株式会社　タカノ　札幌支店
0608623 #KK 北海道札幌市中央区南一条西1丁目1番地札幌東ビル\ (株)　ジェーシービー北海道
0608624 #KK 北海道札幌市中央区大通西3丁目11番地\ 日立キャピタル　(株)　北海道営業本部
0608625 #KK 北海道札幌市中央区北三条西4丁目1-1日本生命札幌ビル\ 日本信販　株式会社
0608626 #KK 北海道札幌市中央区北一条西3丁目札幌メダルビル2F\ 株式会社　武富士　札幌支店
0608627 #KK 北海道札幌市中央区大通西6丁目6番地\ 社団法人　北海道医師会
0608628 #KK 北海道札幌市北区北十三条西8丁目\ 北海道大学大学院　工学研究科工学部
0608630 #KK 北海道札幌市中央区北二条東17丁目2番地\ 岩田建設　株式会社
0608631 #KK 北海道札幌市中央区北三条西2丁目札幌TMビル\ 三井住友海上火災保険　株式会社
0608633 #KK 北海道札幌市中央区大通西10丁目4番132号\ 日動火災海上保険　(株)
0608634 #KK 北海道札幌市北区北七条西4丁目3-1新北海道ビル5階\ 北海道社会保険事務局　事務センター
0608635 #KK 北海道札幌市中央区南一条西6丁目20番1号\ 富士火災海上保険　(株)　北海道本部
0608636 #KK 北海道札幌市中央区南一条東1丁目5番大通バスセンタービル1号館\ 丸紅　(株)　北海道支社
0608637 #KK 北海道札幌市中央区南二条西5丁目メゾン本府701号\ (株)　亜璃西社
0608638 #KK 北海道札幌市北区北十五条西7丁目\ 北海道大学　医学部
0608639 #KK 北海道札幌市中央区大通東1丁目2\ 北海道電力　株式会社　札幌支店
0608640 #KK 北海道札幌市中央区南二条西5丁目10番2号南2西5ビル\ (株)　北海道二十一世紀総合研究所
0608642 #KK 北海道札幌市中央区北二条西3丁目57山京ビル6F\ 株式会社　リクルート北海道じゃらん
0608643 #KK 北海道札幌市中央区北四条西6丁目1\ (株)　毎日新聞社　北海道支社
0608644 #KK 北海道札幌市中央区北十一条西15丁目\ 北海道旅客鉄道　株式会社
0608645 #KK 北海道札幌市中央区南二条西2丁目12番地\ 札幌信用販売　株式会社
0608646 #KK 北海道札幌市中央区大通西5丁目11番地1\ 株式会社　ロイズコンフェクト
0608647 #KK 北海道札幌市中央区南二条西6丁目\ (株)　北海道アルバイト情報社
0608648 #KK 北海道札幌市北区北十四条西5丁目\ 北海道大学病院
0608649 #KK 北海道札幌市中央区南一条東1丁目大通バスセンタービル1号館4階\ 札幌市財政局　税政部　諸税課
0608650 #KK 北海道札幌市中央区北二条西4丁目1(札幌中央郵便局私書箱第122号)\ 三井物産　株式会社　北海道支社
0608651 #KK 北海道札幌市中央区北四条西1丁目3(札幌中央郵便局私書箱第167号)\ ホクレン　農業協同組合連合会
0608654 #KK 北海道札幌市中央区北二条西4丁目(札幌中央郵便局私書箱第45号)\ 三菱商事　株式会社　北海道支社
0608655 #KK 北海道札幌市北区北七条西9丁目2-11(札幌中央郵便局私書箱第224号)\ 道栄紙業　株式会社　(コアレックス)
0608656 #KK 北海道札幌市中央区北三条西4丁目1-4札幌第一生命ビルディング2階\ 読売新聞東京本社　北海道支社
0608658 #KK 北海道札幌市中央区北四条西19丁目(札幌中央郵便局私書箱第188号)\ 株式会社　北海道建設新聞社
0608661 #KK 北海道札幌市中央区大通西3丁目11番地(札幌中央郵便局私書箱第116号)\ (株)　北洋銀行　本店
0608666 #KK 北海道札幌市中央区南一条西3丁目8(札幌中央郵便局私書箱第36号)\ 株式会社　三越　札幌店
0608667 #KK 北海道札幌市中央区南一条西2丁目11(札幌中央郵便局私書箱第15号)\ 株式会社　丸井今井　札幌本店
0608668 #KK 北海道札幌市中央区南一条西2丁目18(札幌中央郵便局私書箱第246号)\ 株式会社　丸ヨ池内
0608670 #KK 北海道札幌市中央区大通西14丁目1(札幌中央郵便局私書箱第21号)\ 北海道信用保証協会
0608671 #KK 北海道札幌市中央区北十二条西20丁目1-10\ 高橋水産　(株)
0608676 #KK 北海道札幌市中央区大通西4丁目1(札幌中央郵便局私書箱第76号)\ 株式会社　北海道銀行
0608677 #KK 北海道札幌市中央区大通東1丁目2(札幌中央郵便局私書箱第4号)\ 北海道電力　株式会社
0608678 #KK 北海道札幌市中央区北四条西5丁目1番3号(札幌中央郵便局私書箱第126号)\ 日本生命保険　相互会社　札幌支社
0608703 #KK 北海道札幌市中央区大通西1丁目1(札幌中央郵便局私書箱第29号)\ 日本放送協会　札幌放送局　(NHK)
0608705 #KK 北海道札幌市中央区北一条西8丁目1-1(札幌中央郵便局私書箱第198号)\ 札幌テレビ放送　株式会社　(STV)
0608707 #KK 北海道札幌市中央区北一条西8丁目1-1(札幌中央郵便局私書箱第198号)\ 札幌テレビ放送　株式会社　(STV)　どさんこワイド212
0608708 #KK 北海道札幌市中央区北二条西10丁目1-12(札幌中央郵便局私書箱第35号)\ 株式会社　ぎょうせい　北海道支社
0608711 #KK 北海道札幌市中央区大通西3丁目6(札幌中央郵便局私書箱第3号)\ 株式会社　北海道新聞社
0608720 #KK 北海道札幌市中央区北三条西4丁目(札幌中央郵便局私書箱第23号)\ 野村證券　株式会社　札幌支店
0608721 #KK 北海道札幌市中央区北三条西14丁目2(札幌中央郵便局私書箱第199号)\ 日藤　株式会社
0608725 #KK 北海道札幌市中央区北一条西5丁目3-10(札幌中央郵便局私書箱第225号)\ 北海道労働金庫　本部
0608767 #KK 北海道札幌市中央区南一条東6丁目2番5号\ 株式会社　エーユー　北海道支社
0608791 #KK 北海道札幌市東区北六条東1丁目1番2号\ 札幌中央郵便局　共通事務センター
0608792 #KK 北海道札幌市中央区大通東2丁目1\ 札幌簡易保険事務センター
0608793 #KK 北海道札幌市中央区北二条西4丁目3番地\ 日本郵政公社　北海道支社　郵便事業部　(三種) 北海道札幌市中央区北二条西4丁目3番\ 北海道郵政局郵務部　三種
0608794 #KK 北海道札幌市中央区大通東2丁目1\ 郵便貯金道央センター
0608795 #KK 北海道札幌市北区北八条西2丁目1-1\ 北海道総合通信局
0608796 #KK 北海道札幌市中央区北二条西4丁目3番地\ 日本郵政公社　札幌監査室
0608797 #KK 北海道札幌市中央区北二条西4丁目3番地\ 日本郵政公社　北海道支社
0610292 #KK 北海道石狩郡当別町白樺町58番地9\ 当別町役場
0610293 #KK 北海道石狩郡当別町字金沢1757番地\ 学校法人　東日本学園北海道医療大学
0610295 #KK 北海道石狩郡当別町錦町53番地57号\ 当別町農業協同組合
0610296 #KK 北海道石狩郡当別町春日町84番地4号\ 北海道当別高等学校
0610592 #KK 北海道樺戸郡月形町1219番地(月形郵便局私書箱第2号)\ 月形町役場
0610595 #KK 北海道樺戸郡月形町1011番地\ 月形刑務所
0610692 #KK 北海道樺戸郡浦臼町字ウラウスナイ183の15(浦臼郵便局私書箱第1号)\ 浦臼町役場
0611192 #KK 北海道北広島市中央4丁目2-1\ 北広島市役所
0611193 #KK 北海道北広島市中の沢450-1\ 株式会社　コクド　札幌北広島プリンスホテル
0611195 #KK 北海道北広島市西の里506番地\ 社会福祉法人　北海道リハビリー
0611196 #KK 北海道北広島市中の沢149番地\ 北海道櫻井産業学園
0611392 #KK 北海道恵庭市島松仲町2丁目10番14号(島松郵便局私書箱第5号)\ 道央農業協同組合　恵庭支所
0611393 #KK 北海道恵庭市西島松308番地\ 陸上自衛隊北海道地区補給処
0611395 #KK 北海道恵庭市恵み野西2丁目3-5\ 医療法人　北晨会　恵み野病院
0611396 #KK 北海道恵庭市恵み野北2丁目12-1\ 北海道ハイテクノロジー専門学校
0611492 #KK 北海道恵庭市北柏木町3丁目39番\ 合同容器　株式会社
0611493 #KK 北海道恵庭市北柏木町3丁目89番\ 株式会社　堀川　北海道事業部
0611496 #KK 北海道恵庭市北柏木町3丁目48番\ 三和シャッター工業　株式会社　札幌工場
0611497 #KK 北海道恵庭市北柏木町3丁目34番\ ニチレキ　株式会社　北海道支店
0611498 #KK 北海道恵庭市京町1番地\ 恵庭市役所
0612292 #KK 北海道札幌市南区藤野五条10丁目478-1\ 北海道札幌南陵高等学校
0613292 #KK 北海道石狩市花川北六条1丁目30番地2\ 石狩市役所
0613293 #KK 北海道石狩市新港南3丁目703番地3号\ エコートレーディング　株式会社　札幌支店
0613294 #KK 北海道石狩市新港西1丁目723番地4号\ 株式会社　モロオ　石狩物流センター
0613295 #KK 北海道石狩市新港西2丁目771番地1号\ ピップトウキョウ　株式会社　札幌センター
0613296 #KK 北海道石狩市新港南1丁目22番地33号\ YKK・AP　(株)　北海道工場
0613692 #KK 北海道厚田郡厚田村大字厚田村18番地\ 厚田村役場
0628501 #KK 北海道札幌市豊平区平岸四条13丁目10番17号\ 北海道テレビ放送　株式会社　(HTB)
0628510 #KK 北海道札幌市豊平区月寒東一条18丁目5番1号\ 日糧製パン　株式会社
0628511 #KK 北海道札幌市豊平区月寒東二条8丁目3-1\ 北海道開発局　防災技術センター
0628513 #KK 北海道札幌市豊平区月寒東一条15丁目7番20号\ 医療法人　柏葉脳神経外科病院
0628514 #KK 北海道札幌市豊平区月寒東一条15丁目16番1号\ 株式会社　ヤナセ　札幌支店
0628516 #KK 北海道札幌市豊平区羊ケ丘7番地\ 森林総合研究所　北海道支所
0628517 #KK 北海道札幌市豊平区月寒東二条17丁目2番1号\ 独立行政法人　産業技術総合研究所　北海道センター
0628520 #KK 北海道札幌市豊平区西岡三条7丁目3番1号\ 札幌大学
0628530 #KK 北海道札幌市豊平区福住一条4丁目13番13号\ 北海道信用農業協同組合連合会　事務センター
0628532 #KK 北海道札幌市豊平区福住三条2丁目4-5\ 矢崎総業　株式会社　札幌支社
0628555 #KK 北海道札幌市豊平区羊ケ丘1番地\ 独立行政法人　農業・生物系特定産業技術研究機構　北海道農業研究センター
0628558 #KK 北海道札幌市豊平区月寒東一条14丁目1番1号\ 札幌トヨペット　株式会社
0628570 #KK 北海道札幌市豊平区豊平六条3丁目2番1号\ 札幌市下水道局
0628572 #KK 北海道札幌市豊平区豊平五条11丁目1番14\ 財団法人　北海道体育協会
0628575 #KK 北海道札幌市豊平区平岸二条5丁目2-14第5平岸グランドビル2F\ (株)　エフエムとよひら
0628601 #KK 北海道札幌市豊平区旭町4丁目1-41\ 北海高等学校
0628602 #KK 北海道札幌市豊平区平岸一条3丁目1番34号\ 北海道開発局　開発土木研究所
0628603 #KK 北海道札幌市豊平区旭町4丁目1番42号\ 札幌商業高等学校
0628605 #KK 北海道札幌市豊平区旭町4丁目\ 北海学園大学
0628608 #KK 北海道札幌市豊平区豊平六条8丁目1番11号\ 岩倉建材　株式会社
0628609 #KK 北海道札幌市豊平区月寒東一条3丁目2-10\ 札幌東公共職業安定所
0628610 #KK 北海道札幌市豊平区平岸一条12丁目\ 自衛隊札幌病院
0628611 #KK 北海道札幌市豊平区平岸一条1丁目9番6号\ 株式会社　ラルズ
0628612 #KK 北海道札幌市豊平区平岸六条10丁目\ 札幌市豊平区役所
0628617 #KK 北海道札幌市豊平区豊平六条6丁目\ 丸彦渡辺建設　株式会社
0628618 #KK 北海道札幌市豊平区中の島一条8丁目\ 北海道　社会保険中央病院
0628622 #KK 北海道札幌市豊平区平岸三条5丁目4番22号\ 株式会社　ハドソン
0628624 #KK 北海道札幌市豊平区月寒東二条18丁目7番地\ 株式会社　ジェイコム札幌
0628630 #KK 北海道札幌市豊平区水車町2丁目2番4号\ 日本道路　株式会社　北海道支店
0628631 #KK 北海道札幌市豊平区平岸一条8丁目5番12号\ 財団法人　北海道薬剤師会
0628633 #KK 北海道札幌市豊平区水車町5丁目10-10\ イワクラホーム　株式会社
0628635 #KK 北海道札幌市豊平区平岸六条14丁目648番\ 株式会社　ベルコ
0628642 #KK 北海道札幌市豊平区平岸三条2丁目1番24号\ 株式会社　本の店　岩本
0628655 #KK 北海道札幌市豊平区羊ケ丘1番地\ 株式会社　北海道日本ハムファイターズ
0628666 #KK 北海道札幌市豊平区美園三条6丁目3番1号\ トヨタカローラ札幌　(株)
0628668 #KK 北海道札幌市豊平区月寒東一条16丁目1-1\ ヤナセアウディ販売　株式会社　月寒支店(アウディ月寒)
0628686 #KK 北海道札幌市豊平区福住一条4丁目13番13号(豊平郵便局私書箱第32号)\ 社団法人　北海道農協総合情報センター
0638501 #KK 北海道札幌市西区発寒十一条5丁目10番1号\ 生活協同組合　コープさっぽろ
0638510 #KK 北海道札幌市西区西町北18丁目1番1号\ ニチロ畜産　株式会社
0638511 #KK 北海道札幌市西区西町南14丁目1番1号\ 札幌スバル自動車　株式会社
0638515 #KK 北海道札幌市西区西町南6丁目1番1号\ 株式会社　西友　西町店
0638558 #KK 北海道札幌市西区二十四軒二条4丁目6番23号ユニコビル\ 株式会社　ユニココーポレーション
0638580 #KK 北海道札幌市西区西町南18丁目1番34号\ 岩橋印刷　株式会社
0638601 #KK 北海道札幌市西区二十四軒二条2丁目3番30号\ 株式会社　札幌銀行　事務センター
0638602 #KK 北海道札幌市西区二十四軒四条5丁目5番21号\ (株)　ウエス
0638603 #KK 北海道札幌市西区二十四軒二条6丁目1番8号\ 株式会社　須田製版
0638606 #KK 北海道札幌市西区発寒九条14丁目516-257\ 丸高水産　株式会社
0638607 #KK 北海道札幌市西区発寒十条13丁目1番1号\ 豊平製鋼　株式会社
0638608 #KK 北海道札幌市西区発寒十条14丁目1069番1号\ 大丸藤井　株式会社　紙包材営業部
0638612 #KK 北海道札幌市西区琴似二条7丁目1番1号\ 札幌市西区役所
0648501 #KK 北海道札幌市中央区中島公園1番5号\ 財団法人　北海道体育協会
0648502 #KK 北海道札幌市中央区南九条西4丁目10\ 北海商銀信用組合
0648503 #KK 北海道札幌市中央区南六条西17丁目1番1号\ 渥美工業　(株)
0648504 #KK 北海道札幌市中央区南四条西2丁目アオキビル\ 青木商事　(株)
0648505 #KK 北海道札幌市中央区宮ケ丘474番地\ 北海道神宮
0648506 #KK 北海道札幌市中央区南四条西10丁目\ 財団法人　北海道難病連
0648507 #KK 北海道札幌市中央区宮の森三条1丁目3番15号\ 和光技研　(株)
0648509 #KK 北海道札幌市中央区南四条西5丁目1\ (株)　札幌東急イン
0648510 #KK 北海道札幌市中央区南二十六条西10丁目\ 陸上自衛隊　北部方面総監部
0648512 #KK 北海道札幌市中央区南一条西25丁目1番1号\ 三井道路　(株)　北海道支社
0648513 #KK 北海道札幌市中央区南十三条西11丁目2番23号\ 日特建設　(株)　札幌支店
0648515 #KK 北海道札幌市中央区南十四条西15丁目2番2号\ 北海道換気　株式会社
0648516 #KK 北海道札幌市中央区南二十二条西13丁目1番1号\ 札幌市　中央図書館
0648519 #KK 北海道札幌市中央区南十四条西13丁目NTT南ビル\ NTTテレワイズ・ワイドサービスセンター
0648520 #KK 北海道札幌市中央区南九条西7丁目2番5号\ 札幌河辺石油　(株)
0648521 #KK 北海道札幌市中央区南十一条西20丁目4番3号\ 清水勧業　(株)
0648522 #KK 北海道札幌市中央区南二十二条西9丁目アートパレスビル3F\ (有)　日本書道評論社　北海道書道協会
0648523 #KK 北海道札幌市中央区南四条西17丁目2番2号\ 北星学園　女子中学校高等学校
0648524 #KK 北海道札幌市中央区南四条西17丁目2番2号\ 北星学園　女子短期大学
0648525 #KK 北海道札幌市中央区南一条西25丁目1番17号\ アース　(株)
0648526 #KK 北海道札幌市中央区南五条西26丁目\ (株)　サミットインターナショナル
0648530 #KK 北海道札幌市中央区北一条西22丁目\ (株)　ユタカ商会
0648532 #KK 北海道札幌市中央区南七条西1丁目21番地1\ サッポロウエシマコーヒー　株式会社
0648533 #KK 北海道札幌市中央区南七条西3丁目425番地\ (株)　ジャスマックプラザ
0648535 #KK 北海道札幌市中央区旭ケ丘6丁目5番18号\ 北海道　札幌旭丘高等学校
0648536 #KK 北海道札幌市中央区南二十二条西14丁目\ 医療法人社団　慈藻会　平松病院
0648537 #KK 北海道札幌市中央区宮の森三条7丁目70\ 北海道営林局
0648540 #KK 北海道札幌市中央区宮の森二条16丁目10-1\ 学校法人　聖心女子学院　札幌聖心女子学院
0648541 #KK 北海道札幌市中央区宮の森四条1丁目3番地\ トヨタビスタ札幌　(株)
0648542 #KK 北海道札幌市中央区南七条西5丁目1番地丙の1\ (株)　日本商工振興会
0648543 #KK 北海道札幌市中央区南十条西1丁目1番50号\ ヤマハ　(株)　北海道支店
0648544 #KK 北海道札幌市中央区宮の森四条1丁目1番1号\ 大日本インキ化学工業　(株)　札幌支店
0648545 #KK 北海道札幌市中央区南九条西12丁目1番1号\ (株)　日商物産　札幌支店
0648546 #KK 北海道札幌市中央区南九条西14丁目\ ロッテ商事　(株)　北海道統轄支店
0648550 #KK 北海道札幌市中央区南九条西1丁目13番地\ (株)　財界さっぽろ
0648551 #KK 北海道札幌市中央区南五条西1丁目1\ 株式会社　福本商店
0648552 #KK 北海道札幌市中央区南十一条西11丁目2番1号\ 前田建設工業　(株)　北海道支店
0648554 #KK 北海道札幌市中央区南十二条西15丁目4番3号\ 池脇会計事務所
0648555 #KK 北海道札幌市中央区北四条西23丁目\ 財団法人　日本気象協会　北海道本部
0648556 #KK 北海道札幌市中央区南二条西23丁目1番18号\ 日本ビジネス綜合専門学校
0648557 #KK 北海道札幌市中央区円山西町4丁目7番25号\ 医療法人　渓仁会　西円山病院
0648558 #KK 北海道札幌市中央区南四条西6丁目\ 株式会社　エス・ビー・シー
0648560 #KK 北海道札幌市中央区南八条西15丁目2番1号\ 道路工業　(株)
0648561 #KK 北海道札幌市中央区南十条西6丁目1番21号\ (株)　ホテルアーサー札幌
0648562 #KK 北海道札幌市中央区南六条西1丁目6・1ビル\ 北海道音楽配給　(株)
0648563 #KK 北海道札幌市中央区南十二条西11丁目1番3号\ (株)　アンフィニアクト札幌
0648564 #KK 北海道札幌市中央区円山西町2丁目1番1号\ 北海道　中央児童相談所
0648565 #KK 北海道札幌市中央区南九条西1丁目\ 北海道　自動車交通共済協同組合
0648566 #KK 北海道札幌市中央区南十条西1丁目6番1号ホテルライフォート札幌5F\ 北海道立　教職員検診センター
0648567 #KK 北海道札幌市中央区南十四条西15丁目3-1\ 医療法人　シオン
0648570 #KK 北海道札幌市中央区宮の森三条7丁目5番25号\ 医療法人　讃生会　宮の森記念病院
0648571 #KK 北海道札幌市中央区南四条西9丁目1007\ 大正製薬　株式会社　札幌支店
0648575 #KK 北海道札幌市中央区旭ケ丘5丁目6番50号\ 社会福祉法人　札幌慈啓会　慈啓会病院
0648577 #KK 北海道札幌市中央区宮の森二条1丁目2-55\ 北海道いすゞ自動車　株式会社
0648581 #KK 北海道札幌市中央区大通西28丁目1番2号\ (株)　太陽
0648584 #KK 北海道札幌市中央区南八条西4丁目422-5札幌第3大京ビル7階\ 株式会社　大京　北海道支店
0648585 #KK 北海道札幌市中央区南九条西7丁目1-30\ 株式会社　シミズ電建
0648586 #KK 北海道札幌市中央区南四条西10丁目\ 札幌市消防局
0648587 #KK 北海道札幌市中央区南六条西8丁目5番地\ (株)　小鍛冶組
0648588 #KK 北海道札幌市中央区南四条西7丁目6番地\ 株式会社　地崎工業　北海道本店
0648589 #KK 北海道札幌市中央区南十条西3丁目\ 三井観光開発　(株)　札幌パークホテル
0648601 #KK 北海道札幌市中央区南五条西11丁目関東アカデミービル\ 株式会社　帝国データバンク　札幌支店
0648605 #KK 北海道札幌市中央区大通西26丁目1-2円山公園ビル2階\ 株式会社　学生援護会北海道
0648609 #KK 北海道札幌市中央区南十条西14丁目\ 札幌公共職業安定所
0648611 #KK 北海道札幌市中央区南十八条西6丁目1-1\ 北海道札幌南高等学校
0648620 #KK 北海道札幌市中央区南九条西5丁目421番地\ (株)　セイコーマート
0648622 #KK 北海道札幌市中央区南二十七条西13丁目1番30号\ 北海道循環器病院
0648624 #KK 北海道札幌市中央区宮の森四条8丁目1番地\ 北海道　札幌西高等学校
0648628 #KK 北海道札幌市中央区南六条西13丁目1番28号\ (株)　銭高組　北海道支店
0648629 #KK 北海道札幌市中央区伏見4丁目4番21号\ 北海道高等盲学校
0648633 #KK 北海道札幌市中央区南十条西15丁目1番8号ビッグビル3F\ (株)　ビッグ
0648639 #KK 北海道札幌市中央区北三条西20丁目2番28号\ 北海道　税理士会
0648640 #KK 北海道札幌市中央区南十四条西12丁目\ 北海道有朋高等学校
0648641 #KK 北海道札幌市中央区宮の森三条1丁目5-46\ エスエス製薬　株式会社　北海道支店
0648642 #KK 北海道札幌市中央区南四条西11丁目1292-4\ 株式会社　タイタススキャット
0648644 #KK 北海道札幌市中央区宮の森四条1丁目1番35号\ サザエ食品　(株)
0648645 #KK 北海道札幌市中央区南九条西1丁目\ 北海道　都市職員共済組合
0648648 #KK 北海道札幌市中央区南八条西4丁目422番地\ (株)　村住経営
0648649 #KK 北海道札幌市中央区北一条西2丁目\ 札幌市市民局　文化部
0648668 #KK 北海道札幌市中央区南四条西10丁目1004(山鼻郵便局私書箱第20号)\ 株式会社　スポーツハウス
0648686 #KK 北海道札幌市中央区南八条西14丁目3-15(山鼻郵便局私書箱第4号)\ ホシ伊藤　株式会社
0648798 #KK 北海道札幌市中央区南二十条西15丁目1番1号\ 北海道　郵政研修所 北海道札幌市中央区南二十条西15丁目1-1(山鼻郵便局私書箱)\ 北海道郵政研修所
0658501 #KK 北海道札幌市東区北十七条東2丁目2番7号\ 関販テクノ　株式会社
0658507 #KK 北海道札幌市東区北二十条東1丁目3-32\ 日本トレーディング　株式会社　札幌支店
0658508 #KK 北海道札幌市東区北十五条東18丁目1番21号\ (株)　北海道アマダ
0658510 #KK 北海道札幌市東区北十八条東17丁目1番1号\ (株)　構研エンジニアリング
0658511 #KK 北海道札幌市東区北十三条東4丁目30番13号\ (株)　さつでん
0658522 #KK 北海道札幌市東区苗穂町9丁目1-1\ 杉野雪印アクセス　株式会社
0658533 #KK 北海道札幌市東区北二十六条東14丁目1番15号\ 財団法人　北海道対がん協会
0658543 #KK 北海道札幌市東区北十三条東14丁目3番27号\ 北海道　青果商業協同組合
0658550 #KK 北海道札幌市東区北六条東8丁目1-10\ 大和ハウス工業　株式会社　札幌支店
0658555 #KK 北海道札幌市東区北十七条東14丁目3-2\ 医療法人社団　道都病院
0658558 #KK 北海道札幌市東区北二十二条東21丁目1番1号\ 北海道　札幌開成高等学校
0658567 #KK 北海道札幌市東区北十六条東9丁目\ 札幌大谷短期大学
0658578 #KK 北海道札幌市東区北十五条東2丁目1番10号\ 学校法人　札幌北斗学園
0658585 #KK 北海道札幌市東区北三十一条東1丁目3番21号\ (株)　北海道アルバイト情報社
0658588 #KK 北海道札幌市東区北二十七条東21丁目1番1号\ 三ツ輪建設　(株)
0658601 #KK 北海道札幌市東区北二十五条東1丁目1番38号\ ネッツトヨタ札幌　株式会社
0658609 #KK 北海道札幌市東区北十六条東4丁目\ 札幌北公共職業安定所
0658610 #KK 北海道札幌市東区北十九条東1丁目1番1号\ 株式会社　中山組
0658611 #KK 北海道札幌市東区北十二条東3丁目\ 医療法人社団　カレスアライアンス天使病院
0658612 #KK 北海道札幌市東区北十一条東7丁目\ 札幌市東区役所
0658632 #KK 北海道札幌市東区北七条東9丁目\ サッポロビール　(株)　札幌支社
0658633 #KK 北海道札幌市東区北七条東9丁目\ サッポロビール　(株)　北海道本社
0658639 #KK 北海道札幌市東区苗穂町3丁目3-7\ サツラク農業協同組合
0658686 #KK 北海道札幌市東区苗穂町14丁目2番43号\ 日本ハム　株式会社　北海道販売部
0668501 #KK 北海道千歳市北栄1丁目4番1号\ 北海道千歳高等学校
0668502 #KK 北海道千歳市上長都1037番地2\ 北海道松下電器　株式会社
0668503 #KK 北海道千歳市北信濃864番地1\ サントリー　株式会社　千歳工場
0668504 #KK 北海道千歳市美々新千歳空港内\ 国土交通省　東京航空局　新千歳空港事務所
0668508 #KK 北海道千歳市幸町1丁目9\ 千歳市商店街振興組合連合会
0668510 #KK 北海道千歳市平和無番地\ 航空自衛隊　千歳基地
0668511 #KK 北海道千歳市泉沢1007番地39\ ルネサス北日本セミコンダクタ　�蝓＼藝亶�場
0668512 #KK 北海道千歳市上長都947番地2\ 北海道森紙業　株式会社　札幌事業所千歳工場
0668515 #KK 北海道千歳市高台5丁目1番15号\ 千歳市農業協同組合
0668520 #KK 北海道千歳市本町4丁目4番地4\ 千歳国際ホテル　株式会社
0668550 #KK 北海道千歳市北光2丁目1番1号\ 市立千歳市民病院
0668555 #KK 北海道千歳市上長都1061番地2\ スター農機　株式会社
0668557 #KK 北海道千歳市栄町6丁目\ (株)　ポスフール　千歳店
0668558 #KK 北海道千歳市東雲町3丁目2番地6\ 千歳商工会議所
0668566 #KK 北海道千歳市泉沢1007番地176\ 国際電気　株式会社　千歳工場
0668567 #KK 北海道千歳市北信濃779番地4\ カルビー　株式会社　千歳工場
0668570 #KK 北海道千歳市北信濃857番地\ 東洋製罐　株式会社　千歳工場
0668577 #KK 北海道千歳市祝梅1016\ 陸上自衛隊　東千歳駐屯地
0668585 #KK 北海道千歳市上長都1053番地2\ 株式会社　ダイナックス
0668588 #KK 北海道千歳市北信濃867番地\ フランスベット　株式会社　北海道工場
0668609 #KK 北海道千歳市東雲町3丁目2番1号\ 札幌東公共職業安定所　千歳出張所
0668610 #KK 北海道千歳市泉沢1007番地31\ 日本赤十字社　血漿分画センター
0668611 #KK 北海道千歳市北陽2丁目10番地\ 北海道千歳北陽高等学校
0668622 #KK 北海道千歳市泉沢1007番地95\ 日本航空専門学校
0668625 #KK 北海道千歳市美々新千歳空港内\ 日本航空　株式会社　札幌空港支店
0668633 #KK 北海道千歳市北栄2丁目2番地\ 北海道電力　株式会社　千歳営業所
0668637 #KK 北海道千歳市北栄2丁目1345番地31\ 千歳全日空ホテル
0668639 #KK 北海道千歳市上長都963番地4\ 北央三菱自動車販売　株式会社
0668649 #KK 北海道千歳市美々新千歳空港内\ 全日本空輸　株式会社　千歳空港支店
0668655 #KK 北海道千歳市千代田町5丁目7番地1号\ 千歳科学技術大学
0668660 #KK 北海道千歳市末広1丁目4-8(千歳郵便局私書箱第30号)\ 株式会社　山三ふじや
0668666 #KK 北海道千歳市東雲町4丁目2(千歳郵便局私書箱第11号)\ 北海道千歳保健所
0668668 #KK 北海道千歳市北信濃無番地(千歳郵便局私書箱第9号)\ 陸上自衛隊　北千歳駐屯地
0668686 #KK 北海道千歳市東雲町2丁目34番地\ 千歳市役所
0668711 #KK 北海道千歳市上長都949番地1\ キリンビール　株式会社　千歳工場
0668787 #KK 北海道千歳市美々758番地173\ セイコーエプソン　(株)　千歳事業所
0678521 #KK 北海道江別市豊幌149番地\ 社会福祉法人　友愛福祉会
0678547 #KK 北海道江別市四条7丁目1\ 江別商工会議所
0678551 #KK 北海道江別市工栄町19番地6\ (株)　菊水
0678564 #KK 北海道江別市上江別444番地1\ 江別高等学校
0678565 #KK 北海道江別市上江別441番地\ 北海鋼機　(株)
0678585 #KK 北海道江別市若草町6番地1\ 市立江別総合病院
0678674 #KK 北海道江別市高砂町6番地(江別郵便局私書箱第7号)\ 江別市役所
0680194 #KK 北海道空知郡栗沢町東本町21番地\ 栗沢町役場
0680492 #KK 北海道夕張市本町4丁目2番地(夕張郵便局私書箱第3号)\ 夕張市役所
0681192 #KK 北海道石狩郡新篠津村第47線北13番地\ 新篠津村役場
0681193 #KK 北海道石狩郡新篠津村第47線北13番地\ 新篠津村農業協同組合
0681194 #KK 北海道石狩郡新篠津村第45線北13番地\ 北海道新篠津高等養護学校
0681195 #KK 北海道石狩郡新篠津村894番2\ 社会福祉法人　新篠津福祉会
0681292 #KK 北海道空知郡北村字赤川593-1\ 北村役場
0682192 #KK 北海道三笠市幸町2番地\ 三笠市役所
0682193 #KK 北海道三笠市若草町404番地\ 三笠市教育委員会
0682194 #KK 北海道三笠市宮本町489番地1\ 市立三笠総合病院
0688550 #KK 北海道岩見沢市八条西5丁目\ 北海道　教育庁空知教育局
0688555 #KK 北海道岩見沢市九条西7丁目2番地\ 岩見沢市立総合病院
0688558 #KK 北海道岩見沢市八条西5丁目\ 北海道　空知支庁
0688588 #KK 北海道岩見沢市大和三条9丁目14番地\ (株)　きたいち
0688609 #KK 北海道岩見沢市五条東15丁目\ 岩見沢公共職業安定所
0688639 #KK 北海道岩見沢市有明町南1番地20\ 株式会社　コミュニティエフエムはまなす
0688642 #KK 北海道岩見沢市緑が丘2丁目34番地\ 北海道　教育大学教育学部岩見沢校
0688650 #KK 北海道岩見沢市五条東1丁目7番地(岩見沢郵便局私書箱第8号)\ 岩石綜合物産
0688660 #KK 北海道岩見沢市三条西6丁目2番地1(岩見沢郵便局私書箱第10号)\ 空知信用金庫
0688666 #KK 北海道岩見沢市八条東1丁目3(岩見沢郵便局私書箱第25号)\ 北燃商事　株式会社
0688686 #KK 北海道岩見沢市鳩が丘1丁目1-1(岩見沢郵便局私書箱第22号)\ 岩見沢市役所
0688688 #KK 北海道岩見沢市二条西16丁目1番地(岩見沢郵便局私書箱第34号)\ 岩見沢ガス　(株)
0690292 #KK 北海道空知郡南幌町栄町3丁目2-1\ 南幌町役場
0690293 #KK 北海道空知郡南幌町栄町1丁目4-7\ 南幌町農業協同組合
0691292 #KK 北海道夕張郡由仁町新光200\ 由仁町役場
0691293 #KK 北海道夕張郡由仁町新光162\ 由仁町立由仁中学校
0691295 #KK 北海道夕張郡由仁町新光50\ 北海道由仁商業高等学校
0691296 #KK 北海道夕張郡由仁町本町151(由仁郵便局私書箱第4号)\ 由仁町農業協同組合
0691297 #KK 北海道夕張郡由仁町本町148番地\ 空知信用金庫　由仁支店
0691298 #KK 北海道夕張郡由仁町中央27\ 由仁町商工会
0691392 #KK 北海道夕張郡長沼町中央北1丁目1-1\ 長沼町役場
0691393 #KK 北海道夕張郡長沼町銀座北1丁目5-19\ ながぬま農業協同組合
0691394 #KK 北海道夕張郡長沼町馬追台(長沼郵便局私書箱第3号)\ 航空自衛隊長沼分屯基地
0691395 #KK 北海道夕張郡長沼町1区(東6線北15号)\ 北海道立中央農業試験場
0691591 #KK 北海道夕張郡栗山町松風3丁目252番地(栗山郵便局私書箱第4号)\ 栗山町役場
0691592 #KK 北海道夕張郡栗山町字旭台1番地15\ 株式会社　木の城たいせつ
0698501 #KK 北海道江別市文京台緑町582番地2号\ 酪農学園大学
0698511 #KK 北海道江別市文京台23番地\ 北海道浅井学園大学・北海道浅井学園大学短期大学部
0698533 #KK 北海道江別市文京台緑町569番地\ とわの森三愛高等学校
0698555 #KK 北海道江別市文京台11番地\ 札幌学院大学
0698585 #KK 北海道江別市西野幌59番地2号\ 北海道情報大学
0708501 #KK 北海道旭川市一条通12丁目\ 協同組合　エヌシー日商連旭川
0708502 #KK 北海道旭川市宮下通10丁目\ 株式会社　湯浅
0708503 #KK 北海道旭川市三条通15丁目右1号\ 株式会社　丸善三番館
0708505 #KK 北海道旭川市宮下通2丁目1954番地2号\ 旭川社会保険事務所
0708507 #KK 北海道旭川市一条通8丁目右1\ (株)　西武北海道旭川店
0708510 #KK 北海道旭川市五条通8丁目5条ビル\ 日本電信電話　(株)　旭川支店
0708511 #KK 北海道旭川市五条通8丁目左2号\ 株式会社　エヌシーマック
0708515 #KK 北海道旭川市四条通16丁目左6\ 旭川ガス　(株)
0708520 #KK 北海道旭川市十条通10丁目10条ビル\ 日本電信電話　株式会社　旭川支店
0708525 #KK 北海道旭川市六条通9丁目46番地\ 旭川市役所
0708530 #KK 北海道旭川市曙一条1丁目\ 総合病院　旭川赤十字病院
0708540 #KK 北海道旭川市常盤通1丁目\ 旭川商工会議所
0708541 #KK 北海道旭川市上常盤町1丁目\ 旭川市水道局
0708550 #KK 北海道旭川市神楽三条6丁目1番12号\ 旭川市営林支局
0708560 #KK 北海道旭川市神居八条1丁目1番27号\ 旭川トヨペット　株式会社
0708567 #KK 北海道旭川市南が丘3丁目1-1\ 優佳良織工芸館
0708601 #KK 北海道旭川市神居町忠和224番地\ 北海道東海大学　旭川校舎
0708610 #KK 北海道旭川市金星町1丁目1番65号\ 市立旭川病院
0708611 #KK 北海道旭川市パルプ町505番地1\ 日本製紙　株式会社　旭川工場
0708612 #KK 北海道旭川市東七条3丁目2番11号\ 株式会社　アーバンライフ　建築総合研究所
0708616 #KK 北海道旭川市東三条5丁目\ 北海道旭川土木現業所
0708621 #KK 北海道旭川市北門町9丁目\ 北海道教育大学　旭川校
0708630 #KK 北海道旭川市春光町国有無番地\ 陸上自衛隊　旭川駐屯地
0708631 #KK 北海道旭川市大町三条4丁目3639-1\ 旭川労働基準監督署
0708636 #KK 北海道旭川市花咲町4丁目2272-15\ 旭川地方検察庁
0708639 #KK 北海道旭川市春光町10番地\ �蝓．櫂好奸璽襦―娶�店
0708640 #KK 北海道旭川市花咲町4丁目2272-16\ 旭川地方裁判所
0708641 #KK 北海道旭川市花咲町4丁目2272-16\ 旭川家庭裁判所
0708642 #KK 北海道旭川市花咲町4丁目2272-16\ 旭川簡易裁判所
0708644 #KK 北海道旭川市花咲町7丁目4048番地\ 独立行政法人　国立病院機構　道北病院
0708645 #KK 北海道旭川市花咲町4丁目2272-15\ 旭川地方法務局
0708650 #KK 北海道旭川市一条通10丁目左3号(旭川中央郵便局私書箱第74号)\ 山室繊維　株式会社
0708651 #KK 北海道旭川市三条通9丁目(旭川中央郵便局私書箱第18号)\ 日本生命保険　相互会社　旭川支社
0708653 #KK 北海道旭川市宮下通14丁目(旭川中央郵便局私書箱第53号)\ 上川生産連農業会館　管理協議会
0708655 #KK 北海道旭川市一条通8丁目左1号175番地(旭川中央郵便局私書箱第45号)\ 株式会社　丸井今井　旭川店
0708660 #KK 北海道旭川市四条通8丁目(旭川中央郵便局私書箱第33号)\ 旭川信用金庫
0708666 #KK 北海道旭川市一条通13丁目(旭川中央郵便局私書箱第143号)\ 株式会社　キシイ
0708668 #KK 北海道旭川市三条通7丁目423-3(旭川中央郵便局私書箱第44号)\ 旭川商工信用組合
0708670 #KK 北海道旭川市三条通10丁目2189番地(旭川中央郵便局私書箱第12号)\ 株式会社　北陸銀行　旭川支店
0708676 #KK 北海道旭川市神居四条1丁目\ 旭川日産自動車　(株)
0708677 #KK 北海道旭川市宮下通9丁目766番地キタノビル内(旭川中央郵便局私書箱第157号)\ 株式会社　北野組
0708678 #KK 北海道旭川市四条通12丁目(旭川中央郵便局私書箱第40号)\ 北海道電力　株式会社　旭川支店
0708680 #KK 北海道旭川市六条通6丁目(旭川中央郵便局私書箱第98号)\ 日本放送協会　旭川放送局
0708686 #KK 北海道旭川市六条通9丁目45-2(旭川中央郵便局私書箱第140号)\ 北海道労働金庫　旭川支店
0708688 #KK 北海道旭川市二条通15丁目左8号(旭川中央郵便局私書箱第25号)\ 株式会社　谷内
0708701 #KK 北海道旭川市六条通7丁目(旭川中央郵便局私書箱第51号)\ 協同組合　日専連旭川会
0708710 #KK 北海道旭川市四条通10丁目(旭川中央郵便局私書箱第1号)\ (株)　北洋銀行　旭川中央支店
0708711 #KK 北海道旭川市四条通2丁目(旭川中央郵便局私書箱第97号)\ 旭川トヨタ自動車　株式会社
0708720 #KK 北海道旭川市四条通10丁目2189番地(旭川中央郵便局私書箱第5号)\ 株式会社　北海道新聞　旭川支社
0708722 #KK 北海道旭川市一条通15丁目(旭川中央郵便局私書箱第133号)\ 旭陽電機　株式会社
0710192 #KK 北海道旭川市西神楽南一条2丁目638番地\ 東神楽農業協同組合　西神楽支店
0710198 #KK 北海道旭川市西神楽一線10号\ 北海道立　林産試験場
0710292 #KK 北海道上川郡美瑛町本町4丁目6-1\ 美瑛町役場
0710298 #KK 北海道上川郡美瑛町中町2丁目6-32(美瑛郵便局私書箱第1号)\ 美瑛町農業協同組合
0710393 #KK 北海道上川郡東川町天人峡温泉\ 株式会社　天人閣
0710596 #KK 北海道空知郡上富良野町大町2丁目2-11\ 上富良野町役場
0710597 #KK 北海道空知郡上富良野町栄町2丁目2-45\ ふらの農業協同組合　上富良野支所
0710795 #KK 北海道空知郡中富良野町市街地\ 中富良野町役場
0710798 #KK 北海道空知郡中富良野町字中富良野東1線北17号\ 株式会社　西條スーパーセンターBESTOM　中富良野店
0711292 #KK 北海道上川郡鷹栖町南一条3丁目5-1\ 鷹栖町役場
0711293 #KK 北海道上川郡鷹栖町北一条2丁目7-1\ 鷹栖農業協同組合
0711295 #KK 北海道上川郡鷹栖町8線西2号\ 株式会社　ヘルス
0711298 #KK 北海道上川郡鷹栖町2962番361\ 中央オフセット印刷　株式会社
0711492 #KK 北海道上川郡東川町東町1丁目16-1\ 東川町役場
0711493 #KK 北海道上川郡東川町東町1丁目16-1\ 東川町教育委員会
0711495 #KK 北海道上川郡東川町西町1丁目5-1\ 東川町農業協同組合
0711496 #KK 北海道上川郡東川町進化台\ 北工学園旭川福祉専門学校
0711497 #KK 北海道上川郡東川町進化台\ 北海道理工福祉専門学校
0711592 #KK 北海道上川郡東神楽町南一条西1丁目\ 東神楽町役場
0711593 #KK 北海道上川郡東神楽町北一条東1丁目\ 東神楽農業協同組合
0711595 #KK 北海道上川郡東神楽町ひじり野南一条5丁目\ 西條
0711596 #KK 北海道上川郡東神楽町北三条東2丁目\ 株式会社　ヨコマク
0730192 #KK 北海道砂川市西四条北5丁目1-1\ 砂川社会保険事務所
0730195 #KK 北海道砂川市西六条北3丁目1-1(砂川郵便局私書箱第10号)\ 砂川市役所
0730196 #KK 北海道砂川市西四条北2丁目1-1(砂川郵便局私書箱第12号)\ 砂川市立病院
0730292 #KK 北海道空知郡上砂川町字上砂川町40番地10(上砂川郵便局私書箱第5号)\ 上砂川町
0730492 #KK 北海道歌志内市字本町5番地(歌志内郵便局私書箱第1号)\ 歌志内市役所
0731497 #KK 北海道浜益郡浜益村大字浜益村\ 浜益村役場
0731498 #KK 北海道浜益郡浜益村大字浜益村\ 浜益村教育委員会
0738501 #KK 北海道滝川市明神町4丁目1番17号\ 中山組
0738502 #KK 北海道滝川市緑町2丁目5番30号\ 滝川労働基準監督署
0738510 #KK 北海道滝川市泉町236\ 陸上自衛隊　滝川駐屯地
0738511 #KK 北海道滝川市大町1丁目8番1号\ 滝川商工会議所
0738585 #KK 北海道滝川市緑町1丁目6番1号\ 札幌法務局　滝川支局
0738686 #KK 北海道滝川市大町1丁目2-15(滝川郵便局私書箱第5号)\ 滝川市役所
0738688 #KK 北海道滝川市本町1丁目2-5(滝川郵便局私書箱第15号)\ 北門信用金庫
0740492 #KK 北海道雨竜郡幌加内町字幌加内\ 幌加内町役場
0740493 #KK 北海道雨竜郡幌加内町字幌加内1229番地\ 幌加内町農業協同組合
0740494 #KK 北海道雨竜郡幌加内町字清月\ 幌加内営林署
0740495 #KK 北海道雨竜郡幌加内町字平和\ 幌加内高等学校
0748585 #KK 北海道深川市メム4558番地\ 拓殖大学　北海道短期大学
0748650 #KK 北海道深川市二条17番17号\ 深川市役所
0748686 #KK 北海道深川市四条8番16号(深川郵便局私書箱第17号)\ 北空知信用金庫
0758501 #KK 北海道芦別市本町14番地\ 芦別市立病院
0758711 #KK 北海道芦別市北一条東1丁目3番地(芦別郵便局私書箱第3号)\ 芦別市役所
0768511 #KK 北海道富良野市字中御料\ 株式会社　コクド　新富良野プリンスホテル
0768555 #KK 北海道富良野市弥生町1番1号\ 富良野市役所
0768609 #KK 北海道富良野市弥生町2番41号\ 旭川公共職業安定所　富良野出張所
0768666 #KK 北海道富良野市朝日町2番10号\ 富良野農業協同組合
0768765 #KK 北海道富良野市幸町13番1号\ 社会福祉法人　北海道社会事業協会　富良野病院
0770292 #KK 北海道増毛郡増毛町弁天町3丁目61番地(増毛郵便局私書箱第1号)\ 増毛町役場
0770293 #KK 北海道増毛郡増毛町港町46番地の2(増毛郵便局私書箱第11号)\ 増毛漁業協同組合
0770295 #KK 北海道増毛郡増毛町南畠中町2丁目25番地(増毛郵便局私書箱第4号)\ 増毛町教育委員会
0770296 #KK 北海道増毛郡増毛町南暑寒町5丁目123番地\ 増毛町立増毛中学校
0770297 #KK 北海道増毛郡増毛町南暑寒町2丁目38番地\ 北海道増毛高等学校
0778501 #KK 北海道留萌市寿町1丁目\ 留萌開発建設部
0778511 #KK 北海道留萌市東雲町2丁目16\ 留萌市立総合病院
0778533 #KK 北海道留萌市大町3丁目\ 留萌社会保険事務所
0778585 #KK 北海道留萌市住之江町2丁目1-2\ 北海道　留萌支庁
0778601 #KK 北海道留萌市幸町1丁目11番地\ 留萌市役所
0778660 #KK 北海道留萌市末広町2丁目4-12(留萌郵便局私書箱第24号)\ 留萌地区農業団体連絡協議会
0778686 #KK 北海道留萌市花園町2丁目1-8(留萌郵便局私書箱第14号)\ 留萌信用金庫
0780392 #KK 北海道上川郡比布町北町1丁目2番1号\ 比布町役場
0780397 #KK 北海道上川郡比布町南1線5号\ 北海道立　上川農業試験場
0781393 #KK 北海道上川郡当麻町三条東2丁目(当麻郵便局私書箱第93号)\ 当麻町役場
0781395 #KK 北海道上川郡当麻町四条東3丁目4-63\ 当麻農業協同組合
0781492 #KK 北海道上川郡愛別町字本町179番地\ 愛別町役場
0781493 #KK 北海道上川郡愛別町字本町345番地の1\ 愛別町教育委員会
0781495 #KK 北海道上川郡愛別町字本町125番地\ 愛別町農業協同組合
0781792 #KK 北海道上川郡上川町字層雲峡\ (株)　層雲閣グランドホテル
0781793 #KK 北海道上川郡上川町字層雲峡\ 西野目産業　(株)　ホテル大雪
0781795 #KK 北海道上川郡上川町字層雲峡\ 層雲峡プリンスホテル朝陽亭
0781796 #KK 北海道上川郡上川町字層雲峡\ ホテル層雲
0781797 #KK 北海道上川郡上川町字層雲峡\ 大友観光開発　(株)　層雲峡観光ホテル
0782192 #KK 北海道雨竜郡秩父別町二条2丁目(秩父別郵便局私書箱第1号)\ 秩父別町役場
0782193 #KK 北海道雨竜郡秩父別町二条1丁目(秩父別郵便局私書箱第2号)\ 北いぶき農業協同組合
0782692 #KK 北海道雨竜郡雨竜町字フシコウリウ104番地\ 雨竜町役場
0783392 #KK 北海道留萌郡小平町字小平町216番地\ 小平町役場
0783393 #KK 北海道留萌郡小平町字小平町216番地\ 小平町教育委員会
0783394 #KK 北海道留萌郡小平町字小平町255番地\ JA南るもい農業協同組合　小平支所
0783792 #KK 北海道苫前郡苫前町字旭37番地の1\ 苫前町役場
0784193 #KK 北海道苫前郡羽幌町南三条2丁目\ 留萌信用金庫　羽幌支店
0784194 #KK 北海道苫前郡羽幌町南町8番地\ 北海道羽幌高等学校
0784196 #KK 北海道苫前郡羽幌町南大通1丁目13番地\ (株)　北海道銀行　羽幌支店
0784197 #KK 北海道苫前郡羽幌町栄町94番地\ 北海道立羽幌病院
0784198 #KK 北海道苫前郡羽幌町南町1-1\ 羽幌町役場
0784492 #KK 北海道苫前郡初山別村字初山別96番地の1\ 初山別村役場
0788510 #KK 北海道旭川市緑が丘東二条1丁目1番1号\ 旭川医科大学
0788511 #KK 北海道旭川市一条通25丁目\ 北海道警察旭川方面本部
0788513 #KK 北海道旭川市宮前通東4155番31\ 旭川開発建設部
0788555 #KK 北海道旭川市緑が丘東三条2丁目2番1号\ 中小企業大学校旭川校
0790192 #KK 北海道美唄市峰延町本町\ JAみねのぶ
0790197 #KK 北海道美唄市字美唄1610-1\ 専修大学北海道短期大学
0790198 #KK 北海道美唄市光珠内町東山\ 北海道立　林業試験場
0790392 #KK 北海道空知郡奈井江町本町10区(奈井江郵便局私書箱第1号)\ 奈井江町役場
0790393 #KK 北海道空知郡奈井江町本町5区\ 奈井江町農業協同組合
0790394 #KK 北海道空知郡奈井江町字チヤシユナイ987番地\ 株式会社　砂子組
0790397 #KK 北海道空知郡奈井江町字奈井江955-1\ 釜屋電機　株式会社　北海道奈井江工場
0790592 #KK 北海道雨竜郡妹背牛町1区16(妹背牛郵便局私書箱第2号)\ 妹背牛町役場
0790593 #KK 北海道雨竜郡妹背牛町字妹背牛382番地\ 北いぶき農業協同組合　妹背牛支所
0790595 #KK 北海道雨竜郡妹背牛町字妹背牛499番地の5\ 妻神工業　株式会社
0791192 #KK 北海道赤平市泉町4丁目1番地\ 赤平市役所
0791393 #KK 北海道芦別市上芦別町118-122\ 株式会社　オプトエレクトロニクス　芦別工場
0791396 #KK 北海道芦別市野花南町1000番地\ 滝沢ベニヤ　株式会社
0791397 #KK 北海道芦別市上芦別町26-23\ 北日本精機　株式会社
0792295 #KK 北海道勇払郡占冠村字中トマム\ アルファリゾート・トマム 北海道勇払郡占冠村字中トマム\ トマムリゾート　株式会社 北海道勇払郡占冠村字中トマム\ リゾートマネジメント　株式会社
0792392 #KK 北海道沙流郡日高町本町東3丁目299-1\ 日高町役場
0798501 #KK 北海道旭川市永山三条23丁目3\ 旭川大学・旭川大学女子短期大学部
0798502 #KK 北海道旭川市永山一条4丁目1-3\ 丸日商事　株式会社
0798503 #KK 北海道旭川市永山一条3丁目\ 株式会社　トワニ　旭川店
0798505 #KK 北海道旭川市永山七条16丁目\ 旭川大学高等学校
0798507 #KK 北海道旭川市永山十条2丁目\ 株式会社　スハラ食品
0798508 #KK 北海道旭川市永山町10丁目3\ 北海道旭川凌雲高等学校
0798509 #KK 北海道旭川市永山町6丁目\ 株式会社　インテリアセンター
0798510 #KK 北海道旭川市永山町7丁目\ 古谷　株式会社
0798511 #KK 北海道旭川市永山町8丁目37-1\ 株式会社　中野銘木店
0798513 #KK 北海道旭川市秋月二条2丁目5番22号\ 株式会社　バレオ　旭川管理部
0798514 #KK 北海道旭川市流通団地二条1丁目7番地\ 大丸藤井　株式会社　旭川支店
0798516 #KK 北海道旭川市流通団地三条5丁目\ 興国ハウジング　株式会社
0798518 #KK 北海道旭川市流通団地二条4丁目\ 株式会社　道北リョーショク
0798519 #KK 北海道旭川市流通団地二条3丁目\ 株式会社　松井旭川
0798550 #KK 北海道旭川市永山三条12丁目\ トヨタビスタ旭川　株式会社
0798555 #KK 北海道旭川市永山二条3丁目2-16\ 株式会社　コハタ
0798585 #KK 北海道旭川市流通団地一条1丁目33番地の1\ 株式会社　ふじ
0798588 #KK 北海道旭川市流通団地三条5丁目7番地\ 旭川国分　(株)
0798610 #KK 北海道旭川市永山六条19丁目\ 北海道上川支庁
0798611 #KK 北海道旭川市永山六条19丁目\ 北海道旭川保健所
0798612 #KK 北海道旭川市永山六条19丁目\ 北海道教育庁　上川教育局
0798613 #KK 北海道旭川市永山六条19丁目\ 北海道旭川土木現業所
0798650 #KK 北海道旭川市流通団地一条2丁目(永山郵便局私書箱第1号)\ 旭一　旭川地方卸売市場　株式会社
0798651 #KK 北海道旭川市流通団地一条3丁目(永山郵便局私書箱第2号)\ 丸果　旭川青果卸売市場　株式会社
0798652 #KK 北海道旭川市流通団地一条3丁目(永山郵便局私書箱第3号)\ 株式会社　一印　旭川魚卸売市場
0798653 #KK 北海道旭川市永山二条19丁目4番10号\ 永山農業協同組合
0798655 #KK 北海道旭川市永山二条6丁目(永山郵便局私書箱第19号)\ 今井金商　株式会社　旭川支店
0798656 #KK 北海道旭川市永山二条13丁目1番28号(永山郵便局私書箱第6号)\ (株)　ホクレン油機サービス　旭川支店
0800196 #KK 北海道河東郡音更町字下音更北9線西1-8-2\ 株式会社　柳月
0800198 #KK 北海道河東郡音更町元町2\ 音更町役場
0801492 #KK 北海道河東郡上士幌町東3線238番地(上士幌郵便局私書箱第1号)(上士幌郵便局私書箱第2号)\ 上士幌町役場
0801493 #KK 北海道河東郡上士幌町東2線238番地(上士幌郵便局私書箱第3号)\ 上士幌町農業協同組合
0802492 #KK 北海道帯広市西二十一条北1丁目5-1(西帯広郵便局私書箱第1号)\ 帯広地方卸売市場　株式会社
0802493 #KK 北海道帯広市西二十五条北1丁目2番1号\ 帯広松下電工　(株)
0802495 #KK 北海道帯広市西十九条北1丁目1番10号\ 帯広三菱ふそう自動車販売　(株)
0802496 #KK 北海道帯広市西二十四条北1丁目3番19号\ 六花亭製菓　株式会社
0802497 #KK 北海道帯広市西十九条北1丁目7番6号\ 帯広日野自動車販売　(株)
0802498 #KK 北海道帯広市西二十二条北1丁目13番地\ (株)　福原
0808501 #KK 北海道帯広市稲田町南8線西10番地1\ 株式会社　イトーヨーカ堂　帯広店
0808502 #KK 北海道帯広市西六条南8丁目1\ 厚生連総合病院　帯広厚生病院
0808503 #KK 北海道帯広市東五条南1丁目\ 北海道帯広柏葉高等学校
0808510 #KK 北海道帯広市東五条南9丁目1-1\ 釧路地方法務局　帯広支局
0808518 #KK 北海道帯広市西十八条北2丁目16番地\ 独立行政法人　国立病院機構　帯広病院
0808531 #KK 北海道帯広市西四条南20丁目\ ポスフール　帯広店
0808538 #KK 北海道帯広市西四条南12丁目3\ 株式会社　長崎屋　帯広店
0808550 #KK 北海道帯広市西四条南5丁目1\ 日本電信電話　株式会社　帯広支店
0808555 #KK 北海道帯広市稲田町西2線11番地\ 帯広畜産大学
0808558 #KK 北海道帯広市西一条南1丁目\ 帯広社会保険事務所
0808560 #KK 北海道帯広市西二条南10丁目11\ 北海道放送　帯広放送局
0808570 #KK 北海道帯広市西十七条南5丁目2\ トータルフーズ　株式会社
0808585 #KK 北海道帯広市西四条南8丁目10番地\ 帯広開発建設部
0808588 #KK 北海道帯広市東三条南3丁目\ 北海道　十勝支庁
0808601 #KK 北海道帯広市西四条南10丁目27\ 丸越　株式会社
0808609 #KK 北海道帯広市西五条南5丁目2番地\ 帯広公共職業安定所
0808623 #KK 北海道帯広市大通南26丁目15\ 帯広日産自動車　株式会社
0808639 #KK 北海道帯広市南町南7線31番地\ 陸上自衛隊　帯広駐屯地
0808642 #KK 北海道帯広市西十八条南1丁目4-1\ 帯広市民生活協同組合
0808655 #KK 北海道帯広市西四条南9丁目1-4(帯広郵便局私書箱第114号)\ 北海道新聞　帯広支社
0808660 #KK 北海道帯広市西五条南7丁目2(帯広郵便局私書箱第115号)\ 北海道電力　株式会社　帯広支店
0808666 #KK 北海道帯広市西一条南6丁目19番地\ 山田機械工業　株式会社
0808670 #KK 北海道帯広市西五条南7丁目1(帯広郵便局私書箱第40号)\ 帯広市役所
0808677 #KK 北海道帯広市西二条南8丁目1(帯広郵便局私書箱第113号)\ 株式会社　藤丸
0808680 #KK 北海道帯広市西二条南9丁目17(帯広郵便局私書箱第118号)\ (株)　北洋銀行　帯広中央支店
0808686 #KK 北海道帯広市西二条南8丁目8(帯広郵便局私書箱第20号)\ (株)　日専連帯広会
0808688 #KK 北海道帯広市東一条南8丁目2(帯広郵便局私書箱第31号)\ 株式会社　十勝毎日新聞社
0808701 #KK 北海道帯広市西三条南7丁目2(帯広郵便局私書箱第45号)\ 帯広信用金庫
0808708 #KK 北海道帯広市西五条南14丁目(帯広郵便局私書箱第61号)\ 株式会社　エヌシーおびひろ
0808711 #KK 北海道帯広市西三条南9丁目1(帯広郵便局私書箱第5号)\ 帯広商工会議所
0808718 #KK 北海道帯広市西三条南7丁目14(帯広郵便局私書箱第13号)\ ホクレン農業協同組合連合会　帯広支所
0810292 #KK 北海道河東郡鹿追町東町1丁目15-1(鹿追郵便局私書箱第1号)\ 鹿追町役場
0810293 #KK 北海道河東郡鹿追町新町4丁目51\ 鹿追町農業協同組合
0810294 #KK 北海道河東郡鹿追町笹川北12線10\ 陸上自衛隊　鹿追駐屯地業務隊
0810295 #KK 北海道河東郡鹿追町東町1丁目38\ 鹿追町国民健康保険病院
0818501 #KK 北海道上川郡新得町三条南4丁目\ 新得町役場
0828650 #KK 北海道河西郡芽室町東一条2丁目17番地(芽室郵便局私書箱第5号)\ 芽室町農業協同組合
0828651 #KK 北海道河西郡芽室町東二条2丁目14番地(芽室郵便局私書箱第7号)\ 芽室町役場
0838585 #KK 北海道中川郡池田町字昭栄49番地6\ (有)　ノース・ドリーム
0838650 #KK 北海道中川郡池田町字西一条7丁目(十勝池田郵便局私書箱第12号)\ 池田町役場
0848501 #KK 北海道釧路市新富士町6丁目2-13\ 道東国分　株式会社
0848511 #KK 北海道釧路市大楽毛1丁目15-8\ 釧路運転免許試験場
0848531 #KK 北海道釧路市星が浦大通1丁目\ 株式会社　クワザワ　釧路支店
0848555 #KK 北海道釧路市新富士町4丁目4-1\ 釧路スバル自動車　株式会社
0848567 #KK 北海道釧路市星が浦南2丁目7-14\ 株式会社　スハラ食品　釧路支店
0848570 #KK 北海道釧路市星が浦南1丁目3-44\ 株式会社　ナシオ　釧路支店
0848601 #KK 北海道釧路市新富士町6丁目2-20\ 杉野商事　株式会社　釧路店
0848660 #KK 北海道釧路市鳥取大通7丁目7(釧路西郵便局私書箱第4号)\ 道東ダイハツ販売　株式会社
0848670 #KK 北海道釧路市星が浦大通3丁目7-10(釧路西郵便局私書箱第5号)\ 大丸藤井　株式会社　釧路支店
0848686 #KK 北海道釧路市星が浦大通1丁目7-1(釧路西郵便局私書箱第2号)\ サンエス電気通信　株式会社
0850292 #KK 北海道阿寒郡阿寒町中央1丁目4-1\ 阿寒町役場
0850293 #KK 北海道阿寒郡阿寒町北新町1丁目4-1\ 阿寒町農業協同組合
0858501 #KK 北海道釧路市黒金町9丁目2番地\ 日本電信電話　(株)　釧路支店
0858502 #KK 北海道釧路市栄町9丁目9番2号\ 釧路社会保険事務所
0858505 #KK 北海道釧路市黒金町7丁目5番地\ 釧路市役所
0858510 #KK 北海道釧路市柏木町2番12号\ 釧路労働基準監督署
0858512 #KK 北海道釧路市新栄町21番14号\ 総合病院　釧路赤十字病院
0858515 #KK 北海道釧路市幸町10丁目3番地\ 釧路税務署
0858522 #KK 北海道釧路市幸町10丁目3番地\ 釧路地方法務局
0858527 #KK 北海道釧路市北大通2丁目7番地\ 協同組合　日専連釧路
0858533 #KK 北海道釧路市中園町13番23号\ 独立行政法人　労働者健康福祉機構　釧路労災病院
0858535 #KK 北海道釧路市幸町10丁目3番地\ 釧路保護観察所
0858550 #KK 北海道釧路市入舟6丁目3番25号\ 金井漁業　(株)
0858551 #KK 北海道釧路市幸町10丁目3番地\ 釧路開発建設部
0858555 #KK 北海道釧路市寿4丁目1番2号\ 釧路ガス　(株)
0858557 #KK 北海道釧路市柏木町5番7号\ 釧路地方検察庁
0858558 #KK 北海道釧路市春湖台1番12号\ 市立釧路総合病院
0858580 #KK 北海道釧路市城山1丁目15番55号\ 北海道　教育大学教育学部釧路校
0858581 #KK 北海道釧路市幸町7丁目1\ (株)　コクド　釧路プリンスホテル
0858585 #KK 北海道釧路市芦野4丁目1番1号\ 釧路公立大学
0858586 #KK 北海道釧路市幸町10丁目3番地\ 釧路地方気象台
0858588 #KK 北海道釧路市浦見2丁目2番54号\ 北海道釧路支庁
0858639 #KK 北海道釧路市幸町10丁目3番地\ 環境省自然環境局　東北海道地区　自然保護事務所
0858649 #KK 北海道釧路市幸町10丁目3番地\ 釧路財務事務所
0858650 #KK 北海道釧路市黒金町7丁目3番地(釧路中央郵便局私書箱第50号)\ (株)　釧路新聞社
0858655 #KK 北海道釧路市黒金町11丁目5番地1号(釧路中央郵便局私書箱第6号)\ (株)　北海道新聞社　釧路支社
0858660 #KK 北海道釧路市幣舞町3番8号(釧路中央郵便局私書箱第21号)\ 日本放送協会　釧路放送局
0858668 #KK 北海道釧路市幸町8丁目1番地(釧路中央郵便局私書箱第35号)\ 北海道電力　(株)　釧路支店
0858677 #KK 北海道釧路市末広町9丁目2番5号(釧路中央郵便局私書箱第48号)\ 日本生命保険　相互会社　釧路支社
0861197 #KK 北海道標津郡中標津町丸山2丁目22番地(中標津郵便局私書箱第4号)\ 中標津町役場
0861892 #KK 北海道目梨郡羅臼町栄町100番地の83\ 羅臼町役場
0861893 #KK 北海道目梨郡羅臼町船見町2番地の13\ 羅臼漁業協同組合
0870192 #KK 北海道根室市歯舞4丁目120番地\ 歯舞漁業協同組合
0878555 #KK 北海道根室市光洋町4丁目15\ 航空自衛隊　根室分屯基地
0878588 #KK 北海道根室市常盤町3丁目28番地\ 北海道根室支庁
0878609 #KK 北海道根室市幸町1丁目8番地\ 根室公共職業安定所
0878686 #KK 北海道根室市有磯町1丁目2番地(根室郵便局私書箱第19号)\ 市立根室病院
0878711 #KK 北海道根室市常盤町2丁目27番地(根室郵便局私書箱第4号)\ 根室市役所
0880192 #KK 北海道白糠郡音別町本町1丁目40\ 音別町役場
0880193 #KK 北海道白糠郡音別町朝日1丁目13\ 株式会社　大塚製薬工場　釧路工場
0880392 #KK 北海道白糠郡白糠町西一条南1丁目1番地1号(白糠郵便局私書箱第6号)\ 白糠町役場
0880393 #KK 北海道白糠郡白糠町西一条北2丁目2-23\ 白糠町農業　協同組合
0880394 #KK 北海道白糠郡白糠町岬1丁目2-42\ 白糠町漁業　協同組合
0880395 #KK 北海道白糠郡白糠町東一条南2丁目\ 白糠町商工会
0880592 #KK 北海道白糠郡白糠町西庶路東三条北3丁目\ 東和食品　株式会社
0880595 #KK 北海道白糠郡白糠町庶路甲区6-577\ 株式会社　釧路丸水
0880598 #KK 北海道白糠郡白糠町庶路甲区6-584\ 広洋水産　株式会社
0880692 #KK 北海道釧路郡釧路町別保1丁目1\ 釧路町役場
0881192 #KK 北海道厚岸郡厚岸町字真栄町一条2番地1号\ 厚岸町役場
0881193 #KK 北海道厚岸郡厚岸町字真栄町一条54番地\ 大地みらい信用金庫　厚岸支店
0881194 #KK 北海道厚岸郡厚岸町字宮園町194番地-199\ 北海道釧路土木現業所　厚岸出張所
0881195 #KK 北海道厚岸郡厚岸町字住の江町3番地63号\ 町立厚岸病院
0881196 #KK 北海道厚岸郡厚岸町字宮園町194番地-3\ 釧路開発建設部　厚岸道路維持事業所
0881592 #KK 北海道厚岸郡浜中町霧多布東四条1丁目35番地\ 浜中町役場
0882593 #KK 北海道野付郡別海町西春別42-1\ 陸上自衛隊　別海駐屯地
0883292 #KK 北海道川上郡弟子屈町中央2丁目3番1号\ 弟子屈町
0883395 #KK 北海道川上郡弟子屈町字屈斜路336番地1号\ 屈斜路プリンスホテル
0890192 #KK 北海道上川郡清水町南四条2丁目2番地\ 清水町役場
0890195 #KK 北海道上川郡清水町南二条2丁目\ 清水赤十字病院
0890198 #KK 北海道上川郡清水町南二条1丁目8番地\ 十勝清水町農業協同組合
0890592 #KK 北海道中川郡幕別町札内中央町467番地\ 札内農業協同組合
0890595 #KK 北海道中川郡幕別町字日新13-5\ (株)　十勝正直村
0890598 #KK 北海道中川郡幕別町札内中央町350番地\ 札内砕石砂利　株式会社
0890692 #KK 北海道中川郡幕別町本町130番地(幕別郵便局私書箱第1号)\ 幕別町役場
0890693 #KK 北海道中川郡幕別町本町45番地(幕別郵便局私書箱第4号)\ 幕別町農業協同組合
0891192 #KK 北海道帯広市別府町南13線33番地\ 帯広刑務所
0891198 #KK 北海道帯広市川西町西2-61-1\ 帯広市川西農業協同組合
0891392 #KK 北海道河西郡中札内村大通南2丁目\ 中札内村役場
0891395 #KK 北海道河西郡中札内村東一条南2丁目14番地\ 中札内村農業協同組合
0891592 #KK 北海道河西郡更別村錦町(更別郵便局私書箱)\ 更別村農業協同組合
0891595 #KK 北海道河西郡更別村柏町(更別郵便局私書箱)\ 更別村役場
0891795 #KK 北海道広尾郡忠類村字忠類439番地\ 忠類村役場
0892195 #KK 北海道広尾郡大樹町東本通33\ 大樹町役場
0892492 #KK 北海道広尾郡広尾町字紋別19線51-20\ 広尾町農業協同組合
0892692 #KK 北海道広尾郡広尾町西四条7丁目1番地(広尾郵便局私書箱第2号)\ 広尾町
0892693 #KK 北海道広尾郡広尾町西四条7丁目1番地\ 広尾サンタランド事務局
0892695 #KK 北海道広尾郡広尾町西一条8丁目(広尾郵便局私書箱第1号)\ 帯広信用金庫　広尾支店
0892696 #KK 北海道広尾郡広尾町本通7丁目(広尾郵便局私書箱第3号)\ 株式会社　北海道銀行　広尾支店
0892697 #KK 北海道広尾郡広尾町本通8丁目(広尾郵便局私書箱第6号)\ 日高信用金庫　広尾支店
0893392 #KK 北海道中川郡本別町北2丁目4-1(本別郵便局私書箱第8号)\ 本別町役場
0893797 #KK 北海道足寄郡足寄町北一条4丁目37番地(足寄郵便局私書箱第3号)\ 足寄町役場
0895392 #KK 北海道中川郡豊頃町茂岩本町(豊頃郵便局私書箱第4号)\ 豊頃町役場
0895393 #KK 北海道中川郡豊頃町中央若葉町(豊頃郵便局私書箱第1号)\ 豊頃町農業協同組合
0895692 #KK 北海道十勝郡浦幌町字桜町15番地(浦幌郵便局私書箱第18号)\ 浦幌町役場
0895695 #KK 北海道十勝郡浦幌町字新町15番地1号(浦幌郵便局私書箱第2号)\ 浦幌町農業協同組合
0908501 #KK 北海道北見市北五条東2丁目\ 北見市役所
0908502 #KK 北海道北見市とん田東町617-153\ 株式会社　トワニ　北見店
0908503 #KK 北海道北見市南町1丁目5-1\ 北見バス　(株)
0908507 #KK 北海道北見市公園町165番地\ 北見工業大学
0908509 #KK 北海道北見市大通西2丁目1番地\ (株)　きたみ東急百貨店
0908511 #KK 北海道北見市青葉町6-1\ 北海道警察　北見方面本部
0908518 #KK 北海道北見市青葉町6番6号\ 北海道　北見保健所
0908519 #KK 北海道北見市大通西2丁目1\ 株式会社　北見東急イン
0908532 #KK 北海道北見市北四条西5丁目\ 北海道労働金庫　北見支店
0908533 #KK 北海道北見市柏陽町567番地\ 北海道北見柏陽高等学校
0908540 #KK 北海道北見市青葉町6番8号北見地方合同庁舎内\ 北見労働基準監督署
0908550 #KK 北海道北見市卸町1丁目8番地6\ 大丸藤井　(株)　北見支店
0908555 #KK 北海道北見市北光235番地\ 北海学園北見大学
0908556 #KK 北海道北見市北光235番地\ 北海学園北見短期大学
0908558 #KK 北海道北見市大正255番地\ 北海道　北見緑陵高等学校
0908560 #KK 北海道北見市卸町2丁目2-3\ 株式会社　マルモ
0908567 #KK 北海道北見市北三条西4丁目2番地\ 小林病院
0908585 #KK 北海道北見市高砂町2番21号\ 北見社会保険事務所
0908588 #KK 北海道北見市清見町70\ 北見営林支局
0908610 #KK 北海道北見市北二条西2丁目8番地\ 有限会社　勉強屋本部
0908611 #KK 北海道北見市北二条西2丁目8番地\ 株式会社　ニュー勉強屋
0908618 #KK 北海道北見市大通西2丁目10番地\ 株式会社　パル
0908642 #KK 北海道北見市三楽町213番地\ 北見藤女子高等学校
0908650 #KK 北海道北見市とん田東町617番地(北見郵便局私書箱第15号)\ 北見農業会館管理運営委員会
0908652 #KK 北海道北見市とん田東町616番地(北見郵便局私書箱第52号)\ 北見トヨペット　(株)
0908654 #KK 北海道北見市北二条西1丁目16番地(北見郵便局私書箱第57号)\ 協同組合北見専門店会
0908655 #KK 北海道北見市幸町1丁目2の17(北見郵便局私書箱第5号)\ 北海道新聞　北見支社
0908666 #KK 北海道北見市北六条東2丁目(北見郵便局私書箱第7号)\ 総合病院　北見赤十字病院
0908680 #KK 北海道北見市北六条東1丁目8番地(北見郵便局私書箱第80号)\ (株)　帝国データバンク　北見支店
0908686 #KK 北海道北見市北一条西3丁目1番地1(北見郵便局私書箱第17号)\ (株)　北陸銀行　北見支店
0908710 #KK 北海道北見市北三条東1丁目2番地(北見郵便局私書箱第87号)\ 北見商工会議所
0908711 #KK 北海道北見市北二条東1丁目(北見郵便局私書箱第42号)\ 北見信用金庫
0908722 #KK 北海道北見市大通西4丁目(北見郵便局私書箱第66号)\ 住友生命保険　相互会社　北見支店
0908723 #KK 北海道北見市常盤町6丁目2-10(北見郵便局私書箱第70号)\ 北見日産自動車　株式会社
0908729 #KK 北海道北見市北二条西3丁目6番地(北見郵便局私書箱第57号)\ (株)　日専連ニックコーポレーション
0910192 #KK 北海道常呂郡留辺蘂町字温根湯157番地\ 温根湯農業協同組合
0910193 #KK 北海道常呂郡留辺蘂町字温根湯番外地(温根湯郵便局私書箱第5号)\ 株式会社　大江本家
0910194 #KK 北海道常呂郡留辺蘂町字温根湯492番地(温根湯郵便局私書箱第3号)\ オホーツク観光　株式会社　温根湯ホテル
0918666 #KK 北海道常呂郡留辺蘂町字上町61番地(留辺蘂郵便局私書箱第13号)\ 留辺蘂町役場
0920292 #KK 北海道網走郡津別町字幸町41番地\ 津別町役場
0928501 #KK 北海道網走郡美幌町字田中国有地\ 陸上自衛隊　美幌駐屯地
0928650 #KK 北海道網走郡美幌町字東二条北2丁目(美幌郵便局私書箱第7号)\ 美幌町役場
0928651 #KK 北海道網走郡美幌町字青山南30-1(美幌郵便局私書箱第8号)\ 美幌町農業協同組合
0930292 #KK 北海道常呂郡常呂町字常呂323番地\ 常呂町役場
0930592 #KK 北海道常呂郡佐呂間町字永代町3-1\ 佐呂間町役場
0930593 #KK 北海道常呂郡佐呂間町字永代町57番地\ 佐呂間町農業協同組合
0930594 #KK 北海道常呂郡佐呂間町字富武士番外地\ 佐呂間漁業協同組合
0938544 #KK 北海道網走市新町2丁目6番1号\ 北海道開発局　網走開発建設部
0938555 #KK 北海道網走市南六条東4丁目\ 網走市役所
0938585 #KK 北海道網走市北七条西3丁目\ 北海道網走支庁
0938609 #KK 北海道網走市大曲1丁目1番3号\ 網走公共職業安定所
0938619 #KK 北海道網走市北七条西3丁目\ 北海道教育庁網走教育局
0938650 #KK 北海道網走市南四条西1丁目8番地(網走郵便局私書箱第7号)\ 網走信用金庫　本店
0938666 #KK 北海道網走市字美岬官有無番地(網走郵便局私書箱第33号)\ 航空自衛隊　第28警戒群
0938670 #KK 北海道網走市北七条西3丁目\ 北海道　網走土木現業所
0938680 #KK 北海道網走市南四条東2丁目1番地(網走郵便局私書箱第29号)\ (株)　北洋銀行　網走支店
0938686 #KK 北海道網走市南五条東1丁目6番地(網走郵便局私書箱第40号)\ 釧路信用組合　網走支店
0938710 #KK 北海道網走市南六条東7丁目5番地(網走郵便局私書箱第43号)\ (株)　光和
0938711 #KK 北海道網走市駒場南1丁目1番10号(網走郵便局私書箱第11号)\ 島田建設　(株)
0938728 #KK 北海道網走市南四条東2丁目10番地(網走郵便局私書箱第3号)\ 網走市農業協同組合
0948551 #KK 北海道紋別市幸町5丁目\ みゆき観光開発　株式会社
0948552 #KK 北海道紋別市幸町5丁目24-1\ 有限会社　紋別旅行
0948553 #KK 北海道紋別市幸町6丁目5-20\ 北方建設産業　株式会社
0948554 #KK 北海道紋別市幸町6丁目\ 網走支庁　紋別道税事務所
0948581 #KK 北海道紋別市落石町1丁目3-18\ 北海道紋別北高等学校
0948582 #KK 北海道紋別市落石町7丁目1\ 道都大学
0948601 #KK 北海道紋別市港町6丁目5-2\ 紋別漁業協同組合
0948602 #KK 北海道紋別市港町6丁目2-12\ 北海道信用漁業協同組合連合会　北見支部
0948603 #KK 北海道紋別市港町4丁目1-12\ 株式会社　流氷のふるさと
0948604 #KK 北海道紋別市港町4丁目1-12\ 株式会社　オホーツク観光物産
0948605 #KK 北海道紋別市港町6丁目2-12\ 北海道信用漁業協同組合連合会
0948609 #KK 北海道紋別市南が丘町7丁目72番5号\ 紋別公共職業安定所
0948641 #KK 北海道紋別市南が丘町1丁目5\ 紋別警察署
0948642 #KK 北海道紋別市南が丘町1丁目6\ 北海道　紋別保健所
0948643 #KK 北海道紋別市南が丘町6丁目3-47\ 北海道紋別南高等学校
0948644 #KK 北海道紋別市南が丘町6丁目7-21\ マルカイチ水産　株式会社
0948645 #KK 北海道紋別市花園町3丁目4-39\ 株式会社　マイカル北海道　紋別店
0948646 #KK 北海道紋別市緑町5丁目6-7\ 北海道立　紋別高等看護学院
0948701 #KK 北海道紋別市本町4丁目(紋別郵便局私書箱第2号)\ 紋別商工会議所
0948702 #KK 北海道紋別市港町3丁目1-3(紋別郵便局私書箱第3号)\ 株式会社　丸三　岩倉商店
0948703 #KK 北海道紋別市本町3丁目1-22(紋別郵便局私書箱第6号)\ (株)　北洋銀行　紋別中央支店
0948704 #KK 北海道紋別市本町4丁目2-7(紋別郵便局私書箱第7号)\ 大安サービス　株式会社
0948705 #KK 北海道紋別市北浜町1丁目(紋別郵便局私書箱第8号)\ 株式会社　三幸
0948706 #KK 北海道紋別市幸町4丁目2-15(紋別郵便局私書箱第10号)\ 紋別信用金庫
0948707 #KK 北海道紋別市幸町2丁目1-18(紋別郵便局私書箱第12号)\ 紋別市役所
0948708 #KK 北海道紋別市港町5丁目(紋別郵便局私書箱第13号)\ 東海倉庫　株式会社
0948709 #KK 北海道紋別市緑町5丁目6-8(紋別郵便局私書箱第19号)\ 北海道立　紋別病院
0948710 #KK 北海道紋別市本町3丁目1-31(紋別郵便局私書箱第20号)\ 紋別市農業協同組合
0948711 #KK 北海道紋別市幸町4丁目2-3(紋別郵便局私書箱第21号)\ 有限会社　小山旅館
0948712 #KK 北海道紋別市幸町4丁目(紋別郵便局私書箱第24号)\ 株式会社　民友商事
0948713 #KK 北海道紋別市本町5丁目1-5(紋別郵便局私書箱第27号)\ 株式会社　北海道銀行　紋別支店
0948714 #KK 北海道紋別市幸町4丁目(紋別郵便局私書箱第33号)\ 大原病院
0948715 #KK 北海道紋別市港町1丁目(紋別郵便局私書箱第35号)\ 株式会社　西村組　紋別支店
0948716 #KK 北海道紋別市花園町1丁目3-3(紋別郵便局私書箱第37号)\ 紋別医師会
0948717 #KK 北海道紋別市北浜町1丁目11-22(紋別郵便局私書箱第47号)\ 株式会社　藤川水産
0948718 #KK 北海道紋別市幸町3丁目(紋別郵便局私書箱第23号)\ 明治安田生命　紋別営業所
0950492 #KK 北海道上川郡朝日町字中央4040\ 朝日町役場
0958609 #KK 北海道士別市東四条3丁目\ 名寄公共職業安定所　士別出張所
0958686 #KK 北海道士別市東六条4丁目(士別郵便局私書箱第14号)\ 士別市役所
0968501 #KK 北海道名寄市西四条南8丁目\ 株式会社　西條
0968508 #KK 北海道名寄市西三条南6丁目25番地1\ 株式会社　西厚商事
0968511 #KK 北海道名寄市西七条南8丁目1番地\ 名寄市立総合病院
0968555 #KK 北海道名寄市字徳田20番地6\ 北陽製紙　(株)
0968558 #KK 北海道名寄市西三条南6丁目\ (株)　西條本部
0968584 #KK 北海道名寄市字内淵84番地\ 陸上自衛隊　名寄駐屯地
0968585 #KK 北海道名寄市西三条南6丁目\ 吉田病院
0968609 #KK 北海道名寄市西五条南10丁目\ 名寄公共職業安定所
0968641 #KK 北海道名寄市西二条北8丁目1番地\ 市立名寄短期大学
0968666 #KK 北海道名寄市西二条南5丁目5番地(名寄郵便局私書箱第20号)\ 名寄信用金庫
0968686 #KK 北海道名寄市大通南1丁目1番地(名寄郵便局私書箱第3号)\ 名寄市役所
0978510 #KK 北海道稚内市末広4丁目1-28\ 稚内社会保険事務所
0978525 #KK 北海道稚内市末広4丁目2番27号\ 北海道　稚内保健所
0978527 #KK 北海道稚内市末広5丁目6-1稚内地方合同庁舎内\ 稚内開発建設部
0978555 #KK 北海道稚内市中央4丁目11-6\ 市立稚内病院
0978558 #KK 北海道稚内市末広4丁目2-27\ 北海道　宗谷支庁
0978585 #KK 北海道稚内市末広4丁目2-27\ 稚内土木現業所
0978609 #KK 北海道稚内市末広4丁目1番25号\ 稚内公共職業安定所
0978639 #KK 北海道稚内市末広4丁目2-27\ 北海道教育庁　宗谷教育局
0978666 #KK 北海道稚内市中央3丁目9-6(稚内郵便局私書箱第5号)\ 稚内信用金庫　本店
0978686 #KK 北海道稚内市中央3丁目13-15(稚内郵便局私書箱第60号)\ 稚内市役所
0980192 #KK 北海道上川郡和寒町字西町120番地\ 和寒町役場
0980392 #KK 北海道上川郡剣淵町本町\ 剣渕町役場
0981692 #KK 北海道紋別郡興部町字興部710番地\ 興部町役場
0981693 #KK 北海道紋別郡興部町字興部518番地\ 興部町農業協同組合
0981792 #KK 北海道紋別郡雄武町本町(雄武郵便局私書箱第3号)\ 雄武町役場
0982892 #KK 北海道中川郡中川町字中川\ 中川町役場
0983392 #KK 北海道天塩郡天塩町新栄通6丁目\ 留萌北部森林管理署
0983393 #KK 北海道天塩郡天塩町字川口1464番地\ 北海道天塩高等学校
0983395 #KK 北海道天塩郡天塩町字川口2343番地\ 天塩町農業協同組合
0983396 #KK 北海道天塩郡天塩町新栄通9丁目\ 留萌保健福祉事務所　天塩支所
0983398 #KK 北海道天塩郡天塩町新栄通8丁目\ 天塩町役場
0985298 #KK 北海道枝幸郡歌登町東町\ 歌登町役場
0985595 #KK 北海道枝幸郡中頓別町字中頓別172番地(中頓別郵便局私書箱第5号)\ 中頓別町役場
0985792 #KK 北海道枝幸郡浜頓別町南2条3丁目(浜頓別郵便局私書箱第14号)\ 浜頓別町役場
0985892 #KK 北海道枝幸郡枝幸町字本町(枝幸郵便局私書箱第3号)\ 枝幸町役場
0986292 #KK 北海道宗谷郡猿払村鬼志別西町172番地(鬼志別郵便局私書箱第1号)\ 猿払村役場
0990492 #KK 北海道紋別郡遠軽町一条通北3丁目(遠軽郵便局私書箱第14号)\ 遠軽町役場
0990494 #KK 北海道紋別郡遠軽町大通北3丁目\ 遠軽厚生病院
0990495 #KK 北海道紋別郡遠軽町大通南1丁目(遠軽郵便局私書箱第5号)\ 遠軽信用金庫
0990792 #KK 北海道紋別郡生田原町字生田原339-1(生田原郵便局私書箱第3号)\ 生田原町役場
0991197 #KK 北海道常呂郡置戸町字置戸46番地(置戸郵便局私書箱第2号)\ きたみらい農業協同組合　置戸支所
0991198 #KK 北海道常呂郡置戸町字置戸181番地(置戸郵便局私書箱第1号)\ 置戸町役場
0991492 #KK 北海道常呂郡訓子府町仲町25(訓子府郵便局私書箱第3号)\ きたみらい農業協同組合　訓子府支所
0991495 #KK 北海道常呂郡訓子府町東町423番地\ 北海道クノール食品　(株)
0991496 #KK 北海道常呂郡訓子府町字弥生52番地\ 北海道北見農業試験場
0991498 #KK 北海道常呂郡訓子府町東町398番地(訓子府郵便局私書箱第2号)\ 訓子府町役場
0991595 #KK 北海道北見市豊地30番地\ 京セラ　株式会社　北海道北見工場
0992192 #KK 北海道常呂郡端野町字二区471番地1\ 端野町役場
0992193 #KK 北海道常呂郡端野町字三区483番地17号\ きらみらい農業協同組合　端野支所
0992195 #KK 北海道常呂郡端野町字三区572番地1号\ 東武端野店
0992392 #KK 北海道網走郡女満別町西三条4丁目2番地\ 女満別町役場
0992492 #KK 北海道網走市字呼人23番地\ 道東観光開発　株式会社
0992493 #KK 北海道網走市字八坂196番地\ 東京農業大学　生物産業学部
0992495 #KK 北海道網走市字呼人23番地\ 株式会社　ホテルビューパーク
0993292 #KK 北海道網走郡東藻琴村75番地\ 東藻琴村農業協同組合
0993697 #KK 北海道斜里郡小清水町字小清水379番地\ 小清水町農業協同組合
0993698 #KK 北海道斜里郡小清水町字小清水217番地\ 小清水町役場
0994192 #KK 北海道斜里郡斜里町本町12番地(斜里郵便局私書箱第1号)\ 斜里町役場
0994195 #KK 北海道斜里郡斜里町本町36番地1(斜里郵便局私書箱第5号)\ 斜里町農業協同組合
0994196 #KK 北海道斜里郡斜里町字川上111番地\ ホクレン農業協同組合連合会　中斜里製糖工場
0994492 #KK 北海道斜里郡清里町羽衣町13番地\ 清里町役場
0995692 #KK 北海道紋別郡滝上町旭町\ 滝上町役場
0996592 #KK 北海道紋別郡上湧別町字屯田市街地\ 上湧別町役場
1003101 #KK 東京都千代田区一ツ橋2丁目3-1(東京国際郵便局私書箱第5255号、第5334号)\ 株式会社　小学館
1003131 #KK 東京都千代田区大手町2丁目3-3東京国際郵便局内\ 東京税関　東京外郵出張所
1006050 #KK 東京都千代田区霞が関3丁目2-5霞ケ関ビル24階\ さくら証券　株式会社
1006060 #KK 東京都千代田区霞が関3丁目2-5霞ヶ関ビル\ NCN米国大学機構
1006066 #KK 東京都千代田区霞が関3丁目2-5霞ヶ関ビル6階\ 森六　株式会社
1006070 #KK 東京都千代田区霞が関3丁目2-5霞ヶ関ビル\ 三井化学　株式会社
1006077 #KK 東京都千代田区霞が関3丁目2-5霞ヶ関ビル\ ダイセル化学工業　株式会社
1006080 #KK 東京都千代田区霞が関3丁目2-5霞ヶ関ビル16、20〜24階\ 伊藤忠テクノサイエンス　株式会社
1006150 #KK 東京都千代田区永田町2丁目11-1\ エヌ・ティ・ティ移動通信網　株式会社
1006151 #KK 東京都千代田区永田町2丁目11-1山王パークタワー\ 株式会社　ユーズパートナーサービス
1006152 #KK 東京都千代田区永田町2丁目11-1山王パークタワー\ U’Z音楽出版　株式会社
1006170 #KK 東京都千代田区永田町2丁目11-1山王パークタワー\ ドイチェ・バンク　東京支店
1006171 #KK 東京都千代田区永田町2丁目11-1山王パークタワー\ ドイチェ証券会社　東京支店
1006172 #KK 東京都千代田区永田町2丁目11-1山王パークタワー\ ドイチェ信託銀行　株式会社
1006173 #KK 東京都千代田区永田町2丁目11-1山王パークタワー\ ドイチェ・アセット・マネジメント　株式会社
1006174 #KK 東京都千代田区永田町2丁目11-1山王パークタワー\ ドイツ・リアルエステイト・コンサルティング　有限会社
1006175 #KK 東京都千代田区永田町2丁目11-1山王パークタワー\ ドイツ銀キャピタル・パートナーズ　株式会社
1006255 #KK 東京都千代田区丸の内1丁目11-1パシフィックセンチュリープレイス丸の内24階\ エヌエスパーソネルサービス　株式会社
1006260 #KK 東京都千代田区丸の内1丁目11-1\ 株式会社　クラスト
1006262 #KK 東京都千代田区丸の内1丁目11-1パシフィックセンチュリープレイス丸の内地下1階\ メールボックス・エトセトラ　東京駅店
1006277 #KK 東京都千代田区丸の内1丁目11-1パシフィックセンチュリープレイス丸の内2階\ フォーシーズンズホテル丸の内　東京
1008019 #KK 東京都千代田区内幸町1丁目1-6NTT日比谷ビル\ エヌ・ティ・ティ・コミュニケーションズ　株式会社
1008050 #KK 東京都千代田区丸の内1丁目2-1\ 東京海上火災保険　株式会社
1008051 #KK 東京都千代田区一ツ橋1丁目1-1\ 株式会社　毎日新聞社　東京本社
1008055 #KK 東京都千代田区大手町1丁目7-1\ 株式会社　讀売新聞社
1008066 #KK 東京都千代田区大手町1丁目9-5\ 株式会社　日本経済新聞社
1008070 #KK 東京都千代田区大手町2丁目7-1川鉄商事ビルヂング\ 川鉄商事　株式会社　(カワショウ)
1008071 #KK 東京都千代田区大手町2丁目6-3\ 新日本製鐵　株式会社
1008077 #KK 東京都千代田区大手町1丁目7-2\ 株式会社　産業経済新聞社
1008078 #KK 東京都千代田区大手町1丁目7-2\ 株式会社　産業経済新聞社
1008079 #KK 東京都千代田区大手町1丁目7-2\ 株式会社　産業経済新聞社
1008086 #KK 東京都千代田区丸の内2丁目6-3\ 三菱商事　株式会社
1008088 #KK 東京都千代田区大手町1丁目4-2\ 丸紅　株式会社
1008101 #KK 東京都千代田区大手町2丁目6-4\ 大和証券　株式会社
1008102 #KK 東京都千代田区大手町1丁目3-2\ 東京国税局
1008106 #KK 東京都千代田区大手町1丁目1-2\ 株式会社　りそな銀行
1008107 #KK 東京都千代田区大手町1丁目1-2\ 株式会社　りそなホールディングス　東京本社
1008111 #KK 東京都千代田区千代田1-1\ 宮内庁
1008112 #KK 東京都千代田区大手町1丁目1-2\ りそな信託銀行　株式会社
1008114 #KK 東京都千代田区大手町1丁目1-1\ 株式会社　UFJ銀行
1008115 #KK 東京都千代田区大手町1丁目1-3\ 株式会社　クラレ
1008117 #KK 東京都千代田区大手町1丁目5-1\ 三菱マテリアル　株式会社
1008118 #KK 東京都千代田区大手町1丁目9-4経団連会館ビル内\ 電気事業連合会
1008119 #KK 東京都千代田区大手町1丁目3-5\ 東京消防庁
1008120 #KK 東京都千代田区大手町1丁目8-3\ 農林中央金庫
1008121 #KK 東京都千代田区一ツ橋1丁目1-1\ 日立造船　株式会社　東京支社
1008122 #KK 東京都千代田区大手町1丁目3-4\ 気象庁
1008123 #KK 東京都千代田区大手町1丁目2-3\ 三井生命保険　相互会社
1008125 #KK 東京都千代田区大手町1丁目7-2\ 株式会社　日本工業新聞社
1008126 #KK 東京都千代田区大手町1丁目6-1大手町ビル7F\ 財団法人　電力中央研究所
1008128 #KK 東京都千代田区一ツ橋1丁目2-2竹橋ビル\ NTTコミュニケーションズ　株式会社
1008130 #KK 東京都千代田区大手町2丁目2-2\ 野村證券　株式会社
1008131 #KK 東京都千代田区大手町1丁目2-3三井生命本社ビル7F\ 株式会社　HS情報システムズ
1008138 #KK 東京都千代田区大手町1丁目1-3大手センタービル2階\ UFJつばさ証券　株式会社
1008139 #KK 東京都千代田区大手町2丁目3-1\ 財団法人　逓信協会
1008140 #KK 東京都千代田区大手町1丁目7-2\ 株式会社　産業経済新聞社サンケイスポーツ
1008141 #KK 東京都千代田区大手町2丁目3-6\ 株式会社　三菱総合研究所
1008144 #KK 東京都千代田区大手町1丁目4-1\ 国際協力銀行
1008149 #KK 東京都千代田区大手町1丁目6-1\ 社団法人　在家佛教協会
1008155 #KK 東京都千代田区大手町2丁目6-4本店営業部\ 大和証券　株式会社
1008160 #KK 東京都千代田区大手町1丁目7-2\ 株式会社　産業経済新聞社夕刊フジ
1008165 #KK 東京都千代田区大手町2丁目2-1\ 日本曹達　株式会社
1008166 #KK 東京都千代田区大手町1丁目6-1\ 日立電線　株式会社
1008177 #KK 東京都千代田区大手町1丁目5-4大手町フィナンシャルセンター\ 伊藤忠丸紅鉄鋼　株式会社
1008180 #KK 東京都千代田区大手町1丁目1-3\ メリルリンチ証券会社　東京支店
1008181 #KK 東京都千代田区大手町2丁目6-1朝日東海ビル\ 株式会社　ユーエフジェイカード
1008182 #KK 東京都千代田区大手町2丁目2-1\ 石川島播磨重工業　株式会社
1008185 #KK 東京都千代田区大手町1丁目6-1大手町ビル\ 協和発酵工業　株式会社
1008186 #KK 東京都千代田区大手町1丁目8-1\ 国際電信電話　株式会社　営業本部
1008188 #KK 東京都千代田区大手町1丁目9-4\ 社団法人　日本経済団体連合会
1008201 #KK 東京都千代田区丸の内1丁目3-2\ 株式会社　住友銀行
1008202 #KK 東京都千代田区丸の内1丁目1-2\ 日本鋼管　株式会社
1008203 #KK 東京都千代田区丸の内1丁目6-4\ 丸善　丸の内本店
1008210 #KK 東京都千代田区丸の内1丁目3-3\ 株式会社　みずほコーポレート銀行
1008214 #KK 東京都千代田区丸の内1丁目4-3\ 東洋信託銀行　株式会社
1008216 #KK 東京都千代田区丸の内1丁目3-1\ 社団法人　東京銀行協会
1008221 #KK 東京都千代田区丸の内1丁目8-2\ 株式会社　神戸製鋼所
1008228 #KK 東京都千代田区一ツ橋1丁目1-1パレスサイドビル\ 株式会社　パソナ
1008233 #KK 東京都千代田区丸の内1丁目4-4\ 住友信託銀行　株式会社
1008234 #KK 東京都千代田区丸の内1丁目1-3\ AIU保険会社
1008250 #KK 東京都千代田区丸の内1丁目8-1丸の内トラストタワーN館10階\ KPMGあずさ監査法人
1008260 #KK 東京都千代田区丸の内1丁目6-5丸の内北口ビル\ 宇宙航空研究開発機構
1008270 #KK 東京都千代田区丸の内1丁目8-1\ 住友林業　株式会社
1008282 #KK 東京都千代田区丸の内1丁目8-2\ 同和鉱業　株式会社
1008288 #KK 東京都千代田区丸の内1丁目6-6\ 日本生命保険　相互会社
1008289 #KK 東京都千代田区丸の内1丁目8-1丸の内トラストタワーN館3〜8階\ 大和証券エスエムビーシー　株式会社
1008301 #KK 東京都千代田区丸の内2丁目1-1\ 明治安田生命保険　相互会社
1008302 #KK 東京都千代田区丸の内2丁目5-2\ 白銅　株式会社
1008303 #KK 東京都千代田区丸の内3丁目4-1\ 三菱電線工業　株式会社
1008308 #KK 東京都千代田区丸の内2丁目5-2\ 財団法人　日本品質保証機構
1008310 #KK 東京都千代田区丸の内2丁目2-3\ 三菱電機　株式会社
1008311 #KK 東京都千代田区丸の内3丁目3-1\ 明和産業　株式会社
1008320 #KK 東京都千代田区丸の内3丁目8-1トーメン丸の内ビル\ 株式会社　トーメン
1008321 #KK 東京都千代田区丸の内3丁目1-1\ 出光興産　株式会社
1008322 #KK 東京都千代田区丸の内2丁目6-1\ 古河電気工業　株式会社
1008323 #KK 東京都千代田区丸の内2丁目6-1古河総合ビル\ 日本ゼオン　株式会社
1008324 #KK 東京都千代田区丸の内2丁目5-2\ 三菱ガス化学　株式会社
1008325 #KK 東京都千代田区丸の内3丁目3-1\ 日興コーディアル証券　株式会社
1008330 #KK 東京都千代田区丸の内2丁目7-3\ 三菱地所　株式会社
1008331 #KK 東京都千代田区丸の内3丁目2-3\ 株式会社　ニコン
1008338 #KK 東京都千代田区丸の内3丁目3-1\ 三菱マテリアル　株式会社
1008341 #KK 東京都千代田区丸の内3丁目4-1\ 日本電子計算機　株式会社
1008345 #KK 東京都千代田区丸の内2丁目3-2郵船ビル\ 日本ロレックス　株式会社
1008348 #KK 東京都千代田区丸の内2丁目6番1号\ 三菱地所住宅販売　株式会社
1008351 #KK 東京都千代田区丸の内3丁目3-1\ グリーンスタンプ　株式会社
1008355 #KK 東京都千代田区丸の内3丁目3-1\ 中村合同特許法律事務所
1008366 #KK 東京都千代田区丸の内3丁目4-1\ 日新製鋼　株式会社
1008370 #KK 東京都千代田区丸の内2丁目6-1\ 古河機械金属　株式会社
1008380 #KK 東京都千代田区丸の内3丁目2-2\ 東京商工会議所
1008383 #KK 東京都千代田区丸の内3丁目3-1\ 新東亜交易　株式会社　本店　(SHINTOA　CORPORATION)HUK(SHINTOA　KOEKI　KAISHA．LTD．)
1008388 #KK 東京都千代田区丸の内2丁目7-1\ 株式会社　東京三菱銀行
1008401 #KK 東京都千代田区有楽町1丁目7-1\ 財団法人　電気技術者試験センター
1008402 #KK 東京都千代田区有楽町1丁目7-1\ 財団法人　企業経営通信学院
1008405 #KK 東京都千代田区有楽町1丁目12-1\ 旭硝子　株式会社
1008411 #KK 東京都千代田区有楽町1丁目13-1\ 第一生命保険　相互会社
1008415 #KK 東京都千代田区有楽町1丁目2-1\ 東宝　株式会社
1008420 #KK 東京都千代田区有楽町1丁目13-2\ 農林中央金庫
1008421 #KK 東京都千代田区有楽町1丁目5-2\ TOHOシネマズ　株式会社
1008430 #KK 東京都千代田区有楽町2丁目2-1ラクチョウビル\ 株式会社　サンケイリビング新聞社
1008439 #KK 東京都千代田区有楽町1丁目9-3\ 株式会社　ニッポン放送
1008440 #KK 東京都千代田区有楽町1丁目1-2\ 旭化成工業　株式会社
1008444 #KK 東京都千代田区有楽町1丁目2-2\ 日本生命保険　相互会社
1008455 #KK 東京都千代田区有楽町1丁目4-1\ 電気化学工業　株式会社
1008456 #KK 東京都千代田区有楽町1丁目1-2\ 株式会社　日本製鋼所
1008484 #KK 東京都千代田区有楽町1丁目4-1\ 三機工業　株式会社
1008488 #KK 東京都千代田区有楽町2丁目5-1\ 株式会社　阪急百貨店　有楽町阪急
1008501 #KK 東京都千代田区内幸町2丁目1-8\ 株式会社　新生銀行
1008506 #KK 東京都千代田区内幸町2丁目1-1\ 飯野海運　株式会社
1008507 #KK 東京都千代田区内幸町2丁目1-4\ 日比谷中日ビルディング
1008511 #KK 東京都千代田区内幸町2丁目2-2\ 石油公団
1008520 #KK 東京都千代田区内幸町2丁目2-2\ 富国生命保険　相互会社
1008522 #KK 東京都千代田区内幸町1丁目3-1\ 東洋製罐　株式会社
1008543 #KK 東京都千代田区内幸町2丁目2-1\ 社団法人　日本新聞協会
1008550 #KK 東京都千代田区内幸町1丁目1-1\ 旭化成工業　株式会社
1008555 #KK 東京都千代田区内幸町1丁目5-2\ ティ・アンド・ディ・ファイナンシャル生命保険　株式会社
1008558 #KK 東京都千代田区内幸町1丁目1-1\ 株式会社　帝國ホテル
1008560 #KK 東京都千代田区内幸町1丁目1-3\ 東京電力　株式会社
1008567 #KK 東京都千代田区内幸町2丁目1-1\ 九州石油　株式会社
1008568 #KK 東京都千代田区日比谷公園1-3\ 株式会社　時事通信社
1008575 #KK 東京都千代田区内幸町1丁目1-1\ プラチナ・ギルド・インターナショナル　株式会社
1008585 #KK 東京都千代田区内幸町2丁目1-1\ 帝人　株式会社　東京本社
1008602 #KK 東京都港区台場2丁目3-2(東京中央郵便局私書箱第2189号)\ ユーシーカード　株式会社
1008606 #KK 東京都中央区京橋3丁目5-7(東京中央郵便局私書箱第1597号)\ 株式会社　主婦と生活社
1008608 #KK 東京都千代田区大手町1丁目1-2(東京中央郵便局私書箱第475号)\ マルハ　株式会社
1008610 #KK 東京都千代田区神田小川町1丁目11(東京中央郵便局私書箱第1180号)\ 株式会社　ディーエムエス
1008615 #KK 東京都新宿区東五軒町6-24(東京中央郵便局私書箱第167号)\ 株式会社　トーハン
1008617 #KK 東京都中央区銀座6丁目3-12(東京中央郵便局私書箱第1040号)\ 株式会社　デック
1008620 #KK 東京都港区南麻布2丁目8-12(東京中央郵便局私書箱532号)\ 日本アムウェイ　株式会社
1008630 #KK 東京都中央区日本橋本石町2丁目1-1(東京中央郵便局私書箱203号)\ 日本銀行
1008631 #KK 東京都千代田区大手町1丁目2-1(東京中央郵便局私書箱第822号)\ 三井物産　株式会社
1008639 #KK 埼玉県川越市大字今福825-3メールハウス今福センター(東京中央郵便局私書箱第899号)\ 株式会社　メールハウス
1008640 #KK 東京都千代田区神田小川町1丁目11(東京中央郵便局私書箱第1700号)\ 東京セールス・プロデュース　株式会社
1008651 #KK 東京都千代田区一ツ橋2丁目3-1(東京中央郵便局私書箱第566号)\ 株式会社　小学館
1008652 #KK 東京都千代田区一ツ橋2丁目3-1(東京中央郵便局私書箱第748号)\ 株式会社　小学館
1008655 #KK 東京都中央区京橋2丁目15-1(東京中央郵便局私書箱第317号)\ セイコー　ウォッチ　株式会社
1008663 #KK 東京都中央区日本橋室町1丁目5-3(東京中央郵便局私書箱第480号)\ アイアンドエス・ビービーディオー
1008666 #KK 東京都江東区越中島2丁目1-30(東京中央郵便局私書箱第277号)\ 株式会社　スポーツニッポン新聞社
1008668 #KK 東京都港区新橋4丁目25-6(東京中央郵便局私書箱1560号)\ 株式会社　ザ・パブリックアフェアーズ
1008670 #KK 東京都千代田区大手町2丁目2-1(東京中央郵便局私書箱第330号)\ 極東貿易　株式会社　本店
1008676 #KK 東京都江戸川区春江町2丁目31-15(東京中央郵便局私書箱第1831号)\ 株式会社　興伸
1008677 #KK 東京都港区虎ノ門3丁目25-3(東京中央郵便局私書箱1309号)\ 株式会社　マックジャパン
1008791 #KK 東京都千代田区丸の内2丁目7-2\ 東京中央局共通事務センター
1008795 #KK 東京都千代田区大手町2丁目3-2\ 関東総合通信局
1008797 #KK 東京都千代田区大手町2丁目3-2\ 日本郵政公社　東京支社
1008798 #KK 東京都千代田区霞が関1丁目3-2\ 日本郵政公社
1008901 #KK 東京都千代田区霞が関1丁目3-1\ 経済産業省
1008902 #KK 東京都千代田区霞が関1丁目3-1\ 経済産業省　調査統計部
1008903 #KK 東京都千代田区霞が関1丁目1-1\ 東京地方検察庁
1008904 #KK 東京都千代田区霞が関1丁目1-1\ 東京高等検察庁
1008906 #KK 東京都千代田区霞が関3丁目8-1虎ノ門三井ビル\ 地域振興整備公団
1008907 #KK 東京都千代田区霞が関1丁目2-1\ 水産庁
1008909 #KK 東京都千代田区永田町1丁目8-1\ 社会民主党全国連合
1008910 #KK 東京都千代田区永田町1丁目11-23\ 自由民主党本部
1008911 #KK 東京都千代田区霞が関1丁目4-1日土地ビル17階\ 財団法人　年金保養協会
1008912 #KK 東京都千代田区霞が関1丁目3-1\ 中小企業庁
1008913 #KK 東京都千代田区霞が関1丁目1の1\ 人事院
1008914 #KK 東京都千代田区永田町1丁目6-1\ 内閣府
1008915 #KK 東京都千代田区霞が関3丁目4-3\ 特許庁
1008916 #KK 東京都千代田区霞が関1丁目2-2\ 厚生労働省
1008917 #KK 東京都千代田区霞が関3丁目3-2新霞が関ビル5階\ 財団法人　全国老人クラブ連合会
1008918 #KK 東京都千代田区霞が関2丁目1-3\ 国土交通省
1008919 #KK 東京都千代田区霞が関2丁目2-1\ 外務省
1008920 #KK 東京都千代田区霞が関1丁目1-4\ 東京地方裁判所
1008921 #KK 東京都千代田区霞が関1丁目3-1\ 独立行政法人　産業技術総合研究所
1008924 #KK 東京都千代田区永田町1丁目10-1\ 国立国会図書館
1008925 #KK 東京都千代田区霞が関3丁目3-1尚友会館\ 財団法人　日本博物館協会
1008926 #KK 東京都千代田区霞が関2丁目1-2\ 総務省
1008927 #KK 東京都千代田区霞が関2丁目1-2\ 消防庁
1008929 #KK 東京都千代田区霞が関2丁目1-1\ 警視庁
1008930 #KK 東京都千代田区霞が関1丁目4-1\ 首都高速道路公団
1008931 #KK 東京都千代田区霞が関1丁目3-1\ 資源エネルギー庁
1008933 #KK 東京都千代田区霞が関1丁目1-4\ 東京高等裁判所
1008940 #KK 東京都千代田区霞が関3丁目1-1\ 財務省
1008945 #KK 東京都千代田区霞が関1丁目2-2\ 社会保険庁
1008950 #KK 東京都千代田区霞が関1丁目2-1\ 農林水産省
1008952 #KK 東京都千代田区霞が関1丁目2-1\ 林野庁
1008953 #KK 東京都千代田区永田町2丁目13-10\ ジブラルタ生命保険　株式会社
1008955 #KK 東京都千代田区霞が関3丁目3-1\ 社団法人　日本道路協会
1008959 #KK 東京都千代田区丸の内2丁目5-1\ 文部科学省
1008960 #KK 東京都千代田区永田町1丁目7-1\ 衆議院
1008961 #KK 東京都千代田区永田町1丁目7-1\ 参議院
1008962 #KK 東京都千代田区永田町2丁目1-1\ 参議院議員会館
1008965 #KK 東京都千代田区霞が関3丁目7番3号\ 興亜火災海上保険　株式会社
1008967 #KK 東京都千代田区霞が関3丁目1-1\ 金融庁
1008968 #KK 東京都千代田区永田町1丁目6-1\ 内閣官房
1008969 #KK 東京都千代田区霞が関1丁目2-2\ 内閣府
1008970 #KK 東京都千代田区霞が関3丁目1-1\ 内閣府
1008971 #KK 東京都千代田区霞が関1丁目1-2\ 東京簡易裁判所
1008974 #KK 東京都千代田区霞が関2丁目1-2\ 警察庁
1008975 #KK 東京都千代田区霞が関1丁目2-2\ 環境省
1008977 #KK 東京都千代田区霞が関1丁目1-1\ 法務省
1008978 #KK 東京都千代田区霞が関3丁目1-1\ 国税庁
1008979 #KK 東京都千代田区霞が関3丁目3-2\ 日本道路公団
1008980 #KK 東京都千代田区霞が関3丁目3-2\ 社会福祉法人　全国社会福祉協議会
1008981 #KK 東京都千代田区永田町2丁目2-1\ 衆議院第一議員会館
1008982 #KK 東京都千代田区永田町2丁目1-2\ 衆議院第二議員会館
1008985 #KK 東京都千代田区霞が関1丁目4-1\ 年金資金運用基金
1008986 #KK 東京都千代田区霞が関1丁目3-1\ 原子力・安全保安院
1008987 #KK 東京都千代田区霞が関1丁目1-1中央合同庁舎第6号館B棟\ 公正取引委員会　事務総局
1008989 #KK 東京都千代田区永田町1丁目6-1\ 内閣府　食品安全委員会
1018001 #KK 東京都千代田区一ツ橋2丁目3-1\ 株式会社　小学館
1018002 #KK 東京都千代田区一ツ橋2丁目5-5\ 株式会社　岩波書店
1018006 #KK 東京都千代田区神田駿河台1丁目6(神田郵便局私書箱第51号)\ ジェーシービー
1018010 #KK 東京都千代田区神田駿河台4丁目6番地(神田郵便局私書箱第12号)\ 株式会社　日立製作所
1018011 #KK 東京都千代田区神田駿河台3丁目9(神田郵便局私書箱第23号)\ 三井住友海上火災保険　株式会社
1018020 #KK 東京都千代田区一ツ橋2丁目3-1(神田郵便局私書箱第6号)\ 株式会社　小学館
1018021 #KK 東京都千代田区一ツ橋2丁目3-1(神田郵便局私書箱第8号)\ 株式会社　小学館
1018022 #KK 東京都千代田区一ツ橋2丁目3-1(神田郵便局私書箱第22号)\ 株式会社　小学館
1018023 #KK 東京都千代田区一ツ橋2丁目3-1(神田郵便局私書箱第93号)\ 株式会社　小学館
1018050 #KK 東京都千代田区一ツ橋2丁目5-10\ 株式会社　集英社
1018077 #KK 東京都千代田区神田神保町3丁目10神田第3アメレックスビル\ 株式会社　飛鳥新社
1018301 #KK 東京都千代田区神田駿河台1丁目1\ 学校法人　明治大学
1018302 #KK 東京都千代田区神田駿河台1丁目7-4\ 日立化成商事　株式会社
1018303 #KK 東京都千代田区神田駿河台1丁目6\ トッパン・ムーア　株式会社
1018305 #KK 東京都千代田区神田駿河台1丁目8\ 株式会社　メディアワークス
1018307 #KK 東京都千代田区神田駿河台1丁目5\ 社団法人　日本化学会
1018308 #KK 東京都千代田区神田駿河台1丁目8-14\ 日本大学　理工学部
1018309 #KK 東京都千代田区神田駿河台1丁目8-13\ 駿河台日本大学病院
1018310 #KK 東京都千代田区神田駿河台1丁目8-13\ 日本大学　歯学部
1018311 #KK 東京都千代田区神田駿河台2丁目5\ 杏林製薬　株式会社
1018313 #KK 東京都千代田区神田駿河台2丁目5-17\ 学校法人　駿河台学園　駿台予備学校
1018314 #KK 東京都千代田区神田駿河台2丁目5-12駿河台プラザビル\ 富士ゼロックスオフィスサプライ　株式会社
1018315 #KK 東京都千代田区神田駿河台2丁目5-15\ 労働金庫会館
1018316 #KK 東京都千代田区神田駿河台2丁目3-11\ 株式会社　鴻池組　東京本店
1018317 #KK 東京都千代田区神田駿河台2丁目9-17\ 協同リース　株式会社
1018318 #KK 東京都千代田区神田駿河台2丁目9-7\ 大末建設　株式会社　東京本店
1018321 #KK 東京都千代田区神田駿河台4丁目2-8\ 高砂熱学工業　株式会社
1018322 #KK 東京都千代田区神田駿河台2丁目2\ 丸紅エネルギー　株式会社
1018323 #KK 東京都千代田区神田小川町2丁目10\ 株式会社　日本経済広告社
1018324 #KK 東京都千代田区神田駿河台3丁目11-5\ 中央大学　駿河台記念館
1018325 #KK 東京都千代田区神田駿河台2丁目1\ 管工業健康保険組合
1018326 #KK 東京都千代田区神田駿河台2丁目5\ 社団法人　東京都教職員互助会　三楽病院
1018328 #KK 東京都千代田区神田駿河台2丁目5\ 社団法人　東京都医師会
1018331 #KK 東京都千代田区神田駿河台2丁目2\ 丸紅ガスエナジー　株式会社
1018333 #KK 東京都千代田区神田淡路町1丁目15\ 財団法人　産業経理協会
1018335 #KK 東京都千代田区神田淡路町2丁目9\ 株式会社　損保會舘
1018345 #KK 東京都千代田区猿楽町2丁目7-8住友水道橋ビル\ 神田社会保険事務所
1018346 #KK 東京都千代田区猿楽町2丁目4-11-402\ 財団法人　日本眼科学会
1018348 #KK 東京都千代田区猿楽町2丁目3-2\ 株式会社　パルタック　東京支社
1018350 #KK 東京都千代田区西神田1丁目4-5\ 東光電気工事　株式会社
1018351 #KK 東京都千代田区西神田2丁目4-11大原簿記学校本館\ 学校法人　大原学園
1018352 #KK 東京都千代田区西神田1丁目3-6-8F\ 大原簿記学校
1018353 #KK 東京都千代田区神田神保町2丁目42\ 大原法律専門学校
1018354 #KK 東京都千代田区三崎町2丁目2-3\ 日本大学　通信教育部
1018355 #KK 東京都千代田区西神田3丁目3-5\ 株式会社　朝日出版社
1018356 #KK 東京都千代田区西神田2丁目8-9林リースビル5F\ (株)　銀英社
1018358 #KK 東京都千代田区西神田2丁目2-3\ 財団法人　日本書道教育学会
1018359 #KK 東京都千代田区西神田3丁目8-1千代田ファーストビル\ 独立行政法人　日本貿易保険
1018360 #KK 東京都千代田区三崎町1丁目3-2\ 日本大学　経済学部
1018362 #KK 東京都千代田区西神田3丁目8-1\ NECトーキン　(株)
1018363 #KK 東京都千代田区西神田3丁目8-1千代田ファーストビル14F\ 丸紅テレコム　(株)
1018365 #KK 東京都千代田区三崎町2丁目11-7\ 株式会社　桃園書房
1018366 #KK 東京都千代田区三崎町2丁目5-3\ 鉄建建設　(株)
1018368 #KK 東京都千代田区神田小川町3丁目20第2龍名館ビル2F\ (社)　日本ウォーキング協会
1018370 #KK 東京都千代田区三崎町2丁目9-18\ 理研ビタミン　株式会社
1018371 #KK 東京都千代田区三崎町2丁目22-14\ 株式会社　三省堂
1018373 #KK 東京都千代田区三崎町2丁目12-1\ (株)　大塚商会
1018375 #KK 東京都千代田区三崎町2丁目3-1\ 日本大学　法学部
1018378 #KK 東京都千代田区三崎町3丁目7-12清話会ビル\ 社団法人　全日本病院協会
1018380 #KK 東京都千代田区三崎町3丁目3-23\ 芙蓉総合リース　株式会社
1018381 #KK 東京都千代田区三崎町3丁目10-10\ 株式会社　ベースボール・マガジン社
1018383 #KK 東京都千代田区三崎町3丁目3-23ニチレイ水道橋ビルアネックス\ タック　株式会社
1018385 #KK 東京都千代田区三崎町3丁目1-10\ (社)　倫理研究所
1018388 #KK 東京都千代田区三崎町3丁目3-12\ 株式会社　少年画報社
1018404 #KK 東京都千代田区神田神保町1丁目105神保町三井ビルディング1F〜9F\ 会計検査院
1018405 #KK 東京都千代田区神田神保町1丁目5-10堀内神保町ビル\ 株式会社　二見書房
1018407 #KK 東京都千代田区神田神保町1丁目7\ (株)日本文芸社
1018408 #KK 東京都千代田区神田神保町1丁目30-13\ 株式会社　つり人社
1018409 #KK 東京都千代田区神田神保町1丁目46-6\ 平和出版　株式会社
1018410 #KK 東京都千代田区神田神保町1丁目56\ 株式会社　シノテスト
1018411 #KK 東京都千代田区神田神保町2丁目17番地神田神保町ビル\ 図書印刷　株式会社
1018415 #KK 東京都千代田区神田神保町2丁目30\ (株)　小学館プロダクション
1018416 #KK 東京都千代田区神田神保町2丁目4\ 太平電業　株式会社
1018418 #KK 東京都千代田区神田神保町2丁目2共同ビル\ 株式会社　ゼンリン
1018419 #KK 東京都千代田区神田神保町2丁目2\ 株式会社　二玄社
1018421 #KK 東京都千代田区一ツ橋2丁目6-3一ツ橋ビル\ 株式会社　じほう
1018422 #KK 東京都千代田区神田神保町2丁目2\ 郵船トラベル　(株)
1018423 #KK 東京都千代田区神田神保町3丁目5住友不動産九段下ビル\ 大日本商事　株式会社
1018425 #KK 東京都千代田区神田神保町3丁目8-1\ 学校法人　専修大学
1018428 #KK 東京都千代田区神田神保町1丁目24\ 国語作文教育研究所
1018430 #KK 東京都千代田区一ツ橋2丁目1-2\ 学術情報センター
1018433 #KK 東京都千代田区一ツ橋2丁目2-1\ 学校法人　共立女子学園
1018434 #KK 東京都千代田区神田神保町2丁目1岩波神保町ビル6F\ 株式会社　マッグガーデン
1018437 #KK 東京都千代田区一ツ橋2丁目2-1\ 共立女子大学
1018439 #KK 東京都千代田区一ツ橋2丁目1-2\ 一橋大学　大学院　国際企業戦略研究科
1018440 #KK 東京都千代田区神田錦町2丁目11NC竹橋ビル5F\ ミステリチャンネル
1018442 #KK 東京都千代田区神田錦町1丁目1\ 東芝テック　株式会社
1018443 #KK 東京都千代田区神田錦町2丁目3\ (株)　富士総合研究所
1018444 #KK 東京都千代田区神田錦町1丁目27\ 大鵬薬品工業　株式会社
1018445 #KK 東京都千代田区神田錦町1丁目1\ イオンクレジットサービス　(株)
1018446 #KK 東京都千代田区神田錦町1丁目13宝栄錦町ビル8F\ 菱栄　(株)
1018447 #KK 東京都千代田区神田錦町2丁目11\ (株)　ジーアンドシー
1018448 #KK 東京都千代田区神田錦町1丁目3\ 株式会社　島津製作所　東京支社
1018449 #KK 東京都千代田区神田錦町3丁目24住友商事神保町ビル\ (株)　ICSコンベンションデザイン
1018450 #KK 東京都千代田区神田錦町1丁目14\ 株式会社　シンコー・ミュージック
1018451 #KK 東京都千代田区神田須田町1丁目8\ 大倉三幸　(株)
1018452 #KK 東京都千代田区神田錦町3丁目13竹橋安田ビル1〜4F\ 富士フイルムグラフィックシステムズ　株式会社
1018453 #KK 東京都千代田区神田錦町3丁目11住友商事錦町ビル\ 住商エレクトロニクス　株式会社
1018454 #KK 東京都千代田区神田錦町1丁目12-3\ 株式会社　バーン・コーポレーション
1018456 #KK 東京都千代田区神田錦町3丁目1\ 学校法人　正則学園
1018457 #KK 東京都千代田区神田錦町2丁目2\ 学校法人　東京電機大学
1018458 #KK 東京都千代田区神田錦町3丁目24-4\ 三井住友海上きらめき生命保険　株式会社
1018459 #KK 東京都千代田区神田錦町3丁目28\ 社団法人　学士会
1018460 #KK 東京都千代田区神田錦町3丁目1\ 株式会社　オーム社
1018462 #KK 東京都千代田区神田錦町3丁目3\ 株式会社よみうり　東京讀賣巨人軍
1018464 #KK 東京都千代田区神田錦町3丁目3\ 神田税務署
1018465 #KK 東京都千代田区神田錦町3丁目24-1住友商事神保町ビル3F\ 株式会社　スミテックス
1018466 #KK 東京都千代田区神田錦町3丁目24\ 株式会社　大修館書店
1018467 #KK 東京都千代田区神田錦町3丁目18-3錦三ビル7階\ 株式会社　エス・エス・コミュニケーションズ
1018468 #KK 東京都千代田区神田錦町3丁目18\ ショーボンド建設　株式会社
1018470 #KK 東京都千代田区神田小川町1丁目11\ 株式会社　ディーエムエス
1018471 #KK 東京都千代田区神田小川町2丁目1-7日本地所第7ビル\ 株式会社　音楽と人
1018475 #KK 東京都千代田区神田小川町2丁目1\ 株式会社　シンコー・ミュージック
1018476 #KK 東京都千代田区神田錦町3丁目26一ツ橋SIビル10階\ (株)　キッズステーション
1018477 #KK 東京都千代田区神田小川町3丁目22\ 美津野　株式会社
1018480 #KK 東京都千代田区神田美土代町1住友商事美土代ビル\ 住商化学品　株式会社
1018481 #KK 東京都千代田区神田美土代町9番地1MD神田ビル\ 旭化成ファーマ　株式会社
1018501 #KK 東京都千代田区内神田1丁目1-12\ 全国農業協同組合連合会全農東京支所
1018502 #KK 東京都千代田区内神田1丁目2-2\ 株式会社　エーコープライン
1018503 #KK 東京都千代田区内神田1丁目1-12\ 全国漁業　協同組合連合会
1018504 #KK 東京都千代田区内神田1丁目5-12\ オザックス　株式会社
1018506 #KK 東京都千代田区内神田1丁目1-12コープビル\ 農林漁業信用基金
1018507 #KK 東京都千代田区内神田1丁目1-12コープビル\ 農林中央金庫
1018508 #KK 東京都千代田区内神田1丁目1-12\ 全国森林組合連合会
1018509 #KK 東京都千代田区内神田3丁目1-2\ (社)　全国地方銀行協会
1018510 #KK 東京都千代田区内神田1丁目1-12\ 協同クレジットサービス　株式会社
1018511 #KK 東京都千代田区内神田1丁目13-5\ 株式会社　ナイガイ
1018512 #KK 東京都千代田区神田錦町1丁目21-1\ 福神　株式会社
1018514 #KK 東京都千代田区内神田1丁目17-4\ マルゼン商事　(株)
1018515 #KK 東京都千代田区内神田1丁目18-11\ 東京ロイヤルプラザ　管理組合
1018516 #KK 東京都千代田区内神田2丁目12番5号\ エムオーツーリスト　株式会社
1018517 #KK 東京都千代田区内神田2丁目2-6田中ビル\ 阪急交通社　神田支店
1018518 #KK 東京都千代田区内神田2丁目5-6\ 株式会社　教育ソフトサービス
1018519 #KK 東京都千代田区内神田2丁目5-6\ 株式会社　ラーニングネット
1018520 #KK 東京都千代田区内神田2丁目1-12\ 東京都千代田都税事務所
1018521 #KK 東京都千代田区内神田2丁目2-1鎌倉河岸ビル\ 昭和産業　株式会社
1018522 #KK 東京都千代田区内神田2丁目4-6WTC内神田ビル\ 株式会社　社会保険研究所
1018523 #KK 東京都千代田区内神田2丁目1-12\ 東京都水道局　千代田営業所
1018524 #KK 東京都千代田区内神田2丁目16-11内神田渋谷ビル\ 株式会社　交通タイムス社
1018525 #KK 東京都千代田区内神田2丁目13-13\ 専門学校　神田外語学院(学校法人　佐野学園)
1018526 #KK 東京都千代田区内神田2丁目7-10松楠ビル6F\ 株式会社　アクティブ
1018527 #KK 東京都千代田区内神田2丁目12番5号内山ビル\ 商船三井ロジスティクス　(株)
1018528 #KK 東京都千代田区内神田3丁目3-7\ ピップトウキョウ　株式会社
1018530 #KK 東京都千代田区神田司町2丁目19\ 東亜商事　株式会社
1018531 #KK 東京都千代田区神田司町2丁目10-8\ 有限会社　科学評論社
1018532 #KK 東京都千代田区神田司町2丁目3番地\ NECインフロンティア　株式会社
1018533 #KK 東京都千代田区神田須田町2丁目7NKビル9F\ 東京都　小型コンピュータソフトウェア　産業健康保険組合　神田支部
1018535 #KK 東京都千代田区神田司町2丁目9\ 大塚製薬　株式会社
1018536 #KK 東京都千代田区内神田2丁目2-1\ サンミック商事　株式会社
1018540 #KK 東京都千代田区鍛冶町1丁目10-4\ 丸石自転車　株式会社
1018542 #KK 東京都千代田区神田富山町10-1\ フジパン　(株)　関東事業部
1018543 #KK 東京都千代田区鍛冶町1丁目6-14\ (株)　樫村
1018545 #KK 東京都千代田区神田東松下町14番地東信神田ビル9階\ くめ・クオリティ・プロダクツ　株式会社
1018546 #KK 東京都千代田区岩本町1丁目7-1\ 日綱レックス　株式会社
1018547 #KK 東京都千代田区鍛冶町2丁目9-12\ 株式会社　ジェイ・アイ・シー
1018548 #KK 東京都千代田区鍛冶町2丁目9-12\ (株)　徳力本店
1018550 #KK 東京都千代田区神田須田町1丁目9\ 東京都教育　信用組合
1018551 #KK 東京都千代田区神田須田町1丁目23-2\ 大木建設　株式会社
1018552 #KK 東京都千代田区神田須田町1丁目5\ 社団法人　ジャパンケネルクラブ
1018555 #KK 東京都千代田区神田須田町1丁目5-11\ 株式会社　地下鉄トラベルサービス
1018556 #KK 東京都千代田区神田須田町2丁目19-4\ ラオックス　株式会社
1018557 #KK 東京都千代田区神田須田町2丁目6-6\ 株式会社　富士通パーソナルズ
1018558 #KK 東京都千代田区神田須田町2丁目6-6\ 株式会社　イワキ
1018559 #KK 東京都千代田区神田須田町2丁目13\ 佐藤金属　株式会社
1018560 #KK 東京都千代田区神田東松下町45番地\ ハーバライフ・オブ・ジャパン　株式会社
1018562 #KK 東京都千代田区神田富山町2番地\ 株式会社　東日本銀行　事務センター
1018565 #KK 東京都千代田区神田富山町2\ 株式会社　東日本銀行　神田支店
1018566 #KK 東京都千代田区神田富山町5\ 株式会社　ヤマヤコーポレーション
1018567 #KK 東京都千代田区神田富山町5-1\ ピジョン　株式会社
1018568 #KK 東京都千代田区神田富山町25\ 株式会社　コクゴ
1018576 #KK 東京都千代田区岩本町2丁目1-7\ 株式会社　日本法令
1018577 #KK 東京都千代田区岩本町3丁目11-13\ (株)　タジマ
1018578 #KK 東京都千代田区岩本町2丁目10-12\ 持田商工　(株)
1018579 #KK 東京都千代田区岩本町3丁目11-13\ 田島ルーフィング　(株)
1018580 #KK 東京都千代田区岩本町2丁目14-2\ 伊藤忠ハウジング管理　(株)
1018581 #KK 東京都千代田区鍛冶町1丁目8-3\ (財)　ポスタルサービスセンター
1018585 #KK 東京都千代田区岩本町3丁目2-4\ 山崎製パン　株式会社
1018586 #KK 東京都千代田区岩本町3丁目9-5\ 貝印　株式会社
1018588 #KK 東京都千代田区神田岩本町1番地14\ 株式会社　白石
1018601 #KK 東京都千代田区神田紺屋町8\ 社団法人　しんきん保証基金
1018603 #KK 東京都千代田区神田紺屋町7神田システムビル2F\ エフ・シー・ビー・ジャパン　株式会社
1018605 #KK 東京都千代田区神田紺屋町34\ 橋本産業　(株)
1018606 #KK 東京都千代田区神田美倉町11\ フマキラー　株式会社
1018607 #KK 東京都千代田区外神田2丁目17-3アヤベビル4F\ 三菱文具　株式会社
1018610 #KK 東京都千代田区外神田1丁目16-9\ 株式会社　ソフマップ
1018611 #KK 東京都千代田区外神田1丁目1-5昌平橋ビル4階\ 社団法人　東京都交友会
1018612 #KK 東京都千代田区外神田1丁目17-4JR東日本秋葉原ビル\ (株)　トランスネット
1018613 #KK 東京都千代田区外神田1丁目16-8\ 株式会社　農協観光
1018614 #KK 東京都千代田区外神田2丁目14-5\ 日本バイリーン　株式会社
1018616 #KK 東京都千代田区外神田2丁目14-10第2電波ビル3F\ 日本信販　株式会社　秋葉原支店
1018617 #KK 東京都千代田区外神田3丁目12-9\ 日本通運　株式会社
1018619 #KK 東京都千代田区外神田3丁目1-16\ 株式会社　ダイドーリミテッド
1018620 #KK 東京都千代田区外神田3丁目12-4\ ヤマギワ　株式会社
1018621 #KK 東京都千代田区外神田4丁目7-7\ (株)　共立メンテナンス
1018622 #KK 東京都千代田区外神田1丁目9番14号\ 石丸電気　株式会社
1018624 #KK 東京都千代田区外神田2丁目18-10\ 株式会社　かんそうしん
1018625 #KK 東京都千代田区外神田6丁目15-12\ 富士電機リテイルシステムズ　株式会社
1018626 #KK 東京都千代田区外神田4丁目8-2\ ヤマキ　株式会社　東京支店
1018627 #KK 東京都千代田区外神田5丁目1-3ニュー末広ビル6F\ (株)　全旅協クーポン会連盟
1018629 #KK 東京都千代田区東神田1丁目11-1エリア神田8F\ 新光通販　(株)
1018630 #KK 東京都千代田区東神田1丁目10-2\ 東浴　信用組合
1018633 #KK 東京都千代田区東神田1丁目8-11\ スガツネ工業　株式会社
1018636 #KK 東京都千代田区神田佐久間河岸59\ 株式会社　スズケン
1018637 #KK 東京都千代田区神田佐久間町1丁目10\ ダイヤモンドファクター　株式会社
1018638 #KK 東京都千代田区神田佐久間町3丁目2\ 株式会社　日本医療事務センター
1018640 #KK 東京都千代田区神田松永町19サイタワー\ 株式会社　近畿日本ツーリスト　東京事務センター
1018641 #KK 東京都千代田区神田松永町19-2\ 近畿日本ツーリスト　株式会社
1018642 #KK 東京都千代田区神田和泉町1\ YKK　株式会社
1018643 #KK 東京都千代田区神田和泉町1\ 社会福祉法人　三井記念病院
1018645 #KK 東京都千代田区神田和泉町1\ キリンビバレッジ　株式会社
1018646 #KK 東京都千代田区神田和泉町2\ 鶴岡　株式会社
1018648 #KK 東京都千代田区神田和泉町1\ 株式会社　薬事日報社
1018651 #KK 東京都千代田区神田淡路町1丁目7(神田郵便局私書箱第50号)\ 丸高興業　株式会社
1018654 #KK 東京都千代田区内神田3丁目20-7(神田郵便局私書箱第57号)\ 石福金属興業　株式会社
1018655 #KK 東京都千代田区鍛冶町2丁目6-2(神田郵便局私書箱第41号)\ 朝日火災海上保険　株式会社
1018656 #KK 東京都新宿区新小川町4-11昭和図書ビル(神田郵便局私書箱第81号)\ 小学館プロダクション
1018657 #KK 東京都品川区西五反田7丁目21-1(神田郵便局私書箱第142号)\ ダイエーオーエムシー
1018662 #KK 東京都千代田区神田錦町1丁目10(神田郵便局私書箱第42号)\ (株)　西村書店
1018665 #KK 東京都中央区銀座6丁目3-12数寄屋ビル8F(神田郵便局私書箱第20号)\ クリエイティブセンター　(株)　ディック
1018666 #KK 東京都千代田区神田小川町3丁目24(神田郵便局私書箱第71号)\ 株式会社　鈴木書店
1018667 #KK 東京都千代田区神田須田町1丁目23(神田郵便局私書箱第2号)\ (株)　トッパン・ダイレクト・メール・センター
1018668 #KK 東京都千代田区神田駿河台2丁目9(神田郵便局私書箱第79号)\ 株式会社　主婦の友社
1018670 #KK 東京都千代田区神田小川町1丁目11(神田郵便局私書箱第191号)\ 東京セールスプロデュース　株式会社
1018672 #KK 東京都千代田区神田神保町2丁目12(神田郵便局私書箱第72号)\ (株)　極東書店
1018676 #KK 東京都千代田区内神田2丁目15-9(神田郵便局私書箱第45号)\ (株)　武蔵野銀行　東京支店
1018677 #KK 東京都千代田区神田美土代町1番地(神田郵便局私書箱第95号)\ 住友大阪セメント　(株)
1018678 #KK 東京都千代田区岩本町2丁目2-3(神田郵便局私書箱第53号)\ 日本ケミファ　(株)
1018681 #KK 東京都港区芝浦3丁目4-1グランパークタワー(神田郵便局私書箱第82、202、217号)\ (株)　博報堂
1018682 #KK 東京都千代田区神田錦町2丁目11(神田郵便局私書箱第215号)\ 三洋貿易　(株)
1018688 #KK 東京都千代田区神田駿河台2丁目9(神田郵便局私書箱第25号)\ (株)　ニチイ学館
1018701 #KK 東京都千代田区神田神保町3丁目6-5(神田郵便局私書箱第152号)\ 株式会社　祥伝社
1018703 #KK 東京都千代田区神田駿河台3丁目6(神田郵便局私書箱第15号)\ 東亜火災海上保険　(株)
1018707 #KK 東京都千代田区神田須田町1丁目5新須田町ビル3F(神田郵便局私書箱第209号)\ (株)　日本パーソナルセンター
1018709 #KK 東京都千代田区神田小川町1丁目1(神田郵便局私書箱第9号)\ (株)　第一勧業銀行　神田支店
1018710 #KK 東京都千代田区神田駿河台4丁目3(神田郵便局私書箱第13号)\ 日本出版販売　(株)
1018711 #KK 東京都千代田区西神田3丁目6-4(神田郵便局私書箱第92号)\ (株)　白泉社
1018712 #KK 東京都千代田区内神田2丁目16-13(神田郵便局私書箱第122号)\ 神田物産　(株)
1018715 #KK 東京都千代田区神田錦町3丁目20(神田郵便局私書箱第37号)\ 全日本書芸文化院
1018716 #KK 東京都中央区京橋3丁目5-7(神田郵便局私書箱第210号)\ 株式会社　主婦と生活社
1018717 #KK 東京都中央区京橋2丁目3-6(神田郵便局私書箱第206号)\ 明治乳業　株式会社
1018718 #KK 東京都千代田区神田駿河台2丁目9(神田郵便局私書箱第18号)\ 株式会社　日本醫事新報社
1018911 #KK 東京都千代田区神田駿河台2丁目9-6\ 主婦の友社
1018933 #KK 東京都千代田区神田神保町1丁目25\ (財)　日本書道教育学会
1018935 #KK 東京都千代田区神田神保町1丁目26-1\ (株)　新声社
1018941 #KK 東京都千代田区神田錦町1丁目6\ 日立ビルシステム　(株)
1018991 #KK 東京都千代田区外神田2丁目18-10\ (株)　亜土電子工業
1028001 #KK 東京都千代田区九段北4丁目1-7\ 株式会社　ソニー・ファミリークラブ
1028004 #KK 東京都千代田区二番町14\ 日本テレビ放送網　株式会社
1028008 #KK 東京都千代田区紀尾井町3-23\ 株式会社　文藝春秋
1028080 #KK 東京都千代田区麹町1丁目7\ 株式会社　エフエム東京
1028081 #KK 東京都千代田区九段南1丁目1-10\ 国家公務員　共済組合連合会　(連合会代表)
1028082 #KK 東京都千代田区九段南1丁目1-10\ 国家公務員　共済組合連合会　(年金部)
1028083 #KK 東京都千代田区九段南1丁目1-10\ 国家公務員　共済組合連合会　(旧令年金部)
1028085 #KK 東京都千代田区九段南1丁目1-15九段第2合同庁舎12階\ 中央労働基準監督署
1028101 #KK 東京都千代田区飯田橋2丁目10-8\ 株式会社　秋田書店
1028102 #KK 東京都千代田区飯田橋3丁目3-1\ 古久根建設　株式会社
1028103 #KK 東京都千代田区飯田橋4丁目4-15\ 株式会社　産業教育センター
1028105 #KK 東京都千代田区飯田橋2丁目18-2\ 日立キャピタル　株式会社
1028110 #KK 東京都千代田区飯田橋3丁目1-3\ 株式会社　潮出版社
1028111 #KK 東京都千代田区飯田橋3丁目6-5\ 昭和アルミニウム　株式会社
1028112 #KK 東京都千代田区飯田橋3丁目13-1\ 大和ハウス工業　株式会社
1028117 #KK 東京都千代田区飯田橋2丁目18-3\ 株式会社　日建設計
1028118 #KK 東京都千代田区飯田橋3丁目11-10\ 新村印刷　株式会社
1028120 #KK 東京都千代田区飯田橋1丁目12-7\ ゼネラルエレクトリックキャピタルカーシステム　株式会社
1028122 #KK 東京都千代田区飯田橋2丁目16-9\ 東亜販売　株式会社
1028123 #KK 東京都千代田区飯田橋3丁目11-6\ 日販アイ・ピー・エス　株式会社
1028125 #KK 東京都千代田区飯田橋1丁目12-5\ セントラル総合開発　株式会社
1028128 #KK 東京都千代田区飯田橋2丁目10-10\ アコム　株式会社
1028130 #KK 東京都千代田区飯田橋3丁目10-8\ 株式会社　ホテルエドモント
1028131 #KK 東京都千代田区富士見1丁目1-8\ トッパン・フォームズ　株式会社
1028132 #KK 東京都千代田区富士見2丁目15-3\ 法政大学　(保健体育部)
1028138 #KK 東京都千代田区富士見2丁目14番15号\ 在日本朝鮮人総聯合会　中央本部　(朝鮮総聯中央本部)
1028139 #KK 東京都千代田区富士見1丁目3-8\ 株式会社　田中歯科器械店
1028140 #KK 東京都千代田区富士見2丁目6-12AMビル2階\ 株式会社　日本マンパワー　添削センター
1028141 #KK 東京都千代田区富士見1丁目2-27\ 株式会社　IDGコミュニケーションズ
1028142 #KK 東京都千代田区富士見1丁目4-4\ 株式会社　鐵原
1028144 #KK 東京都千代田区富士見1丁目12-14\ 富士見書房
1028150 #KK 東京都千代田区富士見2丁目15-11\ アコム　株式会社
1028151 #KK 東京都千代田区富士見2丁目10-26\ 前田建設工業　株式会社
1028152 #KK 東京都千代田区富士見2丁目11-3\ 株式会社　研究社本社
1028155 #KK 東京都千代田区一番町4番地4\ 株式会社　保健同人社
1028160 #KK 東京都千代田区富士見2丁目17-1\ 法政大学
1028161 #KK 東京都千代田区富士見2丁目10-41\ 東京警察病院
1028166 #KK 東京都千代田区富士見1丁目11-5\ 伊藤忠テクノサイエンス　株式会社
1028170 #KK 東京都千代田区富士見1丁目11-21\ 高山工業　株式会社
1028171 #KK 東京都千代田区富士見1丁目2-21\ ピー・シー・エー　株式会社
1028172 #KK 東京都千代田区富士見1丁目11-2\ 日本化薬　株式会社
1028175 #KK 東京都千代田区富士見2丁目15-10\ ダイダン　株式会社　東京本社
1028176 #KK 東京都千代田区富士見1丁目6-1富士見ビル\ ミシュランタイヤグループ
1028177 #KK 東京都千代田区富士見2丁目13-3\ 株式会社　角川書店
1028178 #KK 東京都千代田区富士見2丁目15-1\ 学校法人　嘉悦学園
1028180 #KK 東京都千代田区五番町3-1五番町グランドビル\ 株式会社　くもん出版
1028181 #KK 東京都千代田区九段北1丁目8-10\ 株式会社　日刊工業新聞社
1028182 #KK 東京都千代田区九段北4丁目2-38\ 常盤工業　株式会社
1028184 #KK 東京都千代田区九段北1丁目14-19乳業会館\ 社団法人　日本アイスクリーム協会
1028185 #KK 東京都千代田区九段北2丁目4-1\ 学校法人　白百合学園
1028186 #KK 東京都千代田区九段北3丁目2-4メヂカルフレンドビル\ 株式会社　椿本チエイン　東京支社
1028187 #KK 東京都千代田区九段北4丁目2-29\ 株式会社　世界文化社
1028188 #KK 東京都千代田区九段北1丁目13-5\ 日本地所　株式会社
1028201 #KK 東京都千代田区九段北1丁目14-6\ 住宅・都市整備公団
1028205 #KK 東京都千代田区九段北1丁目14-16\ 株式会社　テクノ大手
1028211 #KK 東京都千代田区九段北4丁目2-4\ 株式会社　千修
1028215 #KK 東京都千代田区九段北4丁目3-1一口坂中央ビル\ 前田建設工業　株式会社　関東支社・東京支店
1028218 #KK 東京都千代田区九段北1丁目6-4日新ビル5F\ 日本中国語検定協会
1028220 #KK 東京都千代田区九段北1丁目11-5\ 基礎地盤コンサルタンツ　株式会社
1028222 #KK 東京都千代田区九段北4丁目3-29\ ニチレキ　株式会社
1028225 #KK 東京都千代田区九段南1丁目1-15九段第2合同庁舎\ 東京法務局
1028226 #KK 東京都千代田区九段南1丁目1-15\ 東京法務局
1028228 #KK 東京都千代田区九段北1丁目11-2\ 株式会社　カントー
1028230 #KK 東京都千代田区九段北4丁目1-34\ テクモ　株式会社
1028231 #KK 東京都千代田区九段北1丁目9-17\ 石垣食品　株式会社
1028232 #KK 東京都千代田区九段北1丁目9-12\ 株式会社　少年写真新聞社
1028234 #KK 東京都千代田区九段北1丁目12-30\ 社団法人　建設荷役車両安全技術協会
1028236 #KK 東京都千代田区九段北4丁目2-35\ ライト工業　株式会社
1028238 #KK 東京都千代田区麹町3丁目-1\ 株式会社　昭文社
1028240 #KK 東京都千代田区九段北3丁目3-12\ 法政大学　就職部
1028241 #KK 東京都千代田区九段北4丁目1-20\ 社団法人　東京都歯科医師会
1028250 #KK 東京都千代田区九段北4丁目1-3飛栄九段北ビル\ 丸紅メタル　株式会社
1028255 #KK 東京都千代田区九段南2丁目3-14靖国九段南ビル\ 富士通　株式会社
1028260 #KK 東京都千代田区九段南4丁目3-12\ 株式会社　培風館
1028262 #KK 東京都千代田区九段南2丁目3-18\ (株)　デルフィス
1028264 #KK 東京都千代田区九段南4丁目4-1\ 日本公認会計士協会
1028265 #KK 東京都千代田区九段南4丁目8-13\ 東京乗用旅客自動車厚生年金基金
1028272 #KK 東京都千代田区九段南1丁目6-17\ 日本鉄鋼建材リース　株式会社
1028275 #KK 東京都千代田区九段南4丁目8-24\ 日本大学　本部
1028277 #KK 東京都千代田区九段南4丁目7-3\ 能美防災　株式会社
1028282 #KK 東京都千代田区九段南2丁目3-18\ 豊田通商　株式会社
1028288 #KK 東京都千代田区九段南4丁目8-32\ 財団法人　東京顕微鏡院
1028301 #KK 東京都千代田区九段南4丁目8-21\ 株式会社　シティ出版
1028303 #KK 東京都千代田区九段南4丁目6-13-704\ 株式会社　プレゼントハウス
1028308 #KK 東京都千代田区九段南3丁目8-11\ 日本トレーディング　株式会社
1028310 #KK 東京都千代田区九段南4丁目7-13\ 朝日エティック　株式会社
1028311 #KK 東京都千代田区九段南1丁目1-15\ 麹町税務署
1028314 #KK 東京都千代田区九段南2丁目3-14日本生命靖国九段南ビル\ 丸紅インフォテック　株式会社
1028320 #KK 東京都千代田区九段南2丁目3-18\ 株式会社　トヨタレンタリース東京
1028321 #KK 東京都千代田区北の丸公園2-3\ 財団法人　日本武道館
1028322 #KK 東京都千代田区北の丸公園3\ 東京国立近代美術館
1028331 #KK 東京都千代田区三番町3-10\ 株式会社　PHP研究所
1028332 #KK 東京都千代田区三番町2番地\ 飛島建設　株式会社
1028333 #KK 東京都千代田区三番町6-5\ 三喜商事　株式会社
1028335 #KK 東京都千代田区三番町30-2財協ビル\ 財団法人　大蔵財務協会
1028336 #KK 東京都千代田区三番町6-16\ 学校法人　二松学舎
1028337 #KK 東京都千代田区三番町22\ 麹町社会保険事務所
1028341 #KK 東京都千代田区三番町22\ 学校法人　東京家政学院
1028349 #KK 東京都千代田区三番町8番1\ (株)　オークネット
1028350 #KK 東京都千代田区三番町5\ 株式会社　日新
1028355 #KK 東京都千代田区三番町26\ 田辺製薬　株式会社　東京事業所
1028356 #KK 東京都千代田区三番町5\ 社団法人　第二地方銀行協会
1028357 #KK 東京都千代田区三番町12番地\ 学校法人　大妻学院　大妻女子大学　大妻女子大学短期大学部　大妻中学校　大妻高等学校
1028362 #KK 東京都千代田区四番町4-2\ 東工コーセン　株式会社
1028368 #KK 東京都千代田区五番町14\ 丸紅テレコム　株式会社
1028370 #KK 東京都千代田区四番町6-11\ 株式会社　キスミーコスメチックス
1028372 #KK 東京都千代田区五番町1-1\ 株式会社　明光商会
1028373 #KK 東京都千代田区一番町12\ 冨士機材　(株)
1028377 #KK 東京都千代田区五番町5\ 実教出版　株式会社
1028380 #KK 東京都千代田区五番町4-7\ ダイヤモンドコンピューターサービス　株式会社
1028381 #KK 東京都千代田区一番町1\ 英国大使館
1028382 #KK 東京都千代田区一番町6-6\ 東京硝子　株式会社
1028383 #KK 東京都千代田区一番町23-3\ コープケミカル　株式会社
1028388 #KK 東京都千代田区一番町25\ 株式会社　宝島社
1028402 #KK 東京都千代田区一番町16共同ビル\ フェデラルエクスプレスジャパン　株式会社
1028405 #KK 東京都千代田区一番町29-6\ 株式会社　ぶんか社
1028406 #KK 東京都千代田区一番町29-6\ 株式会社　ぶんか社　営業局
1028407 #KK 東京都千代田区一番町29-6\ 株式会社　ぶんか社　編集局
1028410 #KK 東京都千代田区一番町22-1一番町セントラルビル\ 三進興産　株式会社
1028411 #KK 東京都千代田区一番町19\ 社団法人　全国農業共済協会
1028414 #KK 東京都千代田区一番町13-3\ (社)　日本病院会
1028415 #KK 東京都千代田区二番町8-8\ 株式会社　デニーズジャパン
1028417 #KK 東京都千代田区二番町8-8\ 株式会社　ヨークマート
1028419 #KK 東京都千代田区一番町25\ 財団法人　地方自治情報センター
1028420 #KK 東京都千代田区一番町10オーロラビル\ オーロラ　株式会社
1028421 #KK 東京都千代田区二番町4-2\ 電設工業　健康保険組合
1028422 #KK 東京都千代田区二番町12-7\ 株式会社　ツムラ
1028424 #KK 東京都千代田区飯田橋2丁目1-11\ 大日本商事　(株)
1028426 #KK 東京都千代田区二番町8-8\ 株式会社　セブン・ミールサービス
1028427 #KK 東京都千代田区二番町8-8\ 株式会社　オッシュマンズ・ジャパン
1028429 #KK 東京都千代田区二番町8-8\ 株式会社　メリーアン
1028430 #KK 東京都千代田区二番町5-1\ 第一火災海上保険　相互会社
1028432 #KK 東京都千代田区二番町8-8\ 株式会社　ヨークインシュアランス
1028433 #KK 東京都千代田区二番町11-5\ 株式会社　細川洋行
1028435 #KK 東京都千代田区二番町8-8\ 株式会社　SEキャピタル
1028437 #KK 東京都千代田区二番町8-8\ 株式会社　アイワイ・カード・サービス
1028438 #KK 東京都千代田区二番町8-8\ 株式会社　芝パーク出版
1028440 #KK 東京都千代田区二番町3-13\ 株式会社　サンテック
1028445 #KK 東京都千代田区九段北4丁目3-32一口坂TSビル4F\ 法政大学　通信教育部
1028448 #KK 東京都千代田区四番町5-9\ トピー工業　株式会社
1028450 #KK 東京都千代田区二番町8-8\ (株)　イトーヨーカ堂
1028451 #KK 東京都千代田区四番町5\ 東亜建設工業　株式会社
1028455 #KK 東京都千代田区二番町8-8\ 株式会社　セブン―イレブン・ジャパン
1028456 #KK 東京都千代田区二番町8-8\ 日本デリカフーズ協同組合
1028459 #KK 東京都千代田区四番町7\ 興研　株式会社
1028460 #KK 東京都千代田区飯田橋3丁目10-10\ KDDI　株式会社
1028461 #KK 東京都千代田区飯田橋3丁目10-10\ KDDI　株式会社
1028462 #KK 東京都千代田区飯田橋3丁目10-10\ KDDI　株式会社
1028464 #KK 東京都千代田区六番町1\ 全日本自治団体　労働組合
1028465 #KK 東京都千代田区六番町6-28\ 住友大阪セメント　株式会社
1028466 #KK 東京都千代田区二番町8-8\ 株式会社　セブンドリーム・ドットコム
1028468 #KK 東京都千代田区六番町4番地\ バクスター　株式会社
1028470 #KK 東京都千代田区六番町14-1\ 学校法人　雙葉学園
1028474 #KK 東京都千代田区麹町1丁目3\ 財団法人　河川情報センター
1028477 #KK 東京都千代田区麹町1丁目7\ プルデンシャル生命保険　株式会社
1028478 #KK 東京都千代田区麹町5丁目1NK真和ビル6階\ クラフト　株式会社
1028481 #KK 東京都千代田区麹町5丁目3第7秋山ビルディング6F\ 株式会社　コングレ
1028483 #KK 東京都千代田区麹町1丁目4-4\ 三菱電機情報ネットワーク　株式会社
1028484 #KK 東京都千代田区麹町1丁目10麹町広洋ビル\ トラベラー　株式会社
1028488 #KK 東京都千代田区九段北1丁目11-5森会館\ 株式会社　スポーツマーケティングプロパティーズ
1028489 #KK 東京都千代田区九段北4丁目1-28\ 日東紡績　株式会社
1028501 #KK 東京都千代田区麹町5丁目1\ 東日本キヨスク　株式会社
1028502 #KK 東京都千代田区九段北4丁目1-20\ 財団法人　歯科医療研修振興財団
1028503 #KK 東京都千代田区麹町5丁目2-1\ 株式会社　オリエントコーポレーション
1028505 #KK 東京都千代田区麹町3丁目2番地\ 全国建設厚生年金基金
1028506 #KK 東京都千代田区麹町1丁目1-1\ 株式会社　ワコール　東京支社
1028508 #KK 東京都千代田区飯田橋3丁目6番5号\ 医療法人社団　こころとからだの元氣プラザ
1028510 #KK 東京都千代田区一番町21番地\ ジブラルタ生命保険　株式会社
1028511 #KK 東京都千代田区麹町4丁目5\ 株式会社　アダック
1028516 #KK 東京都千代田区麹町1丁目4\ 松井証券　株式会社
1028518 #KK 東京都千代田区麹町2丁目4麹町鶴屋八幡ビル7階\ 日本アジア投資　株式会社
1028520 #KK 東京都千代田区麹町1丁目10-1\ 株式会社　ミカミ
1028528 #KK 東京都千代田区麹町5丁目3ニュー麹町ビル\ 株式会社　生産日本社
1028529 #KK 東京都千代田区麹町5丁目1-6\ 真柄建設　株式会社　東京支店
1028530 #KK 東京都千代田区麹町5丁目7-2(第31森ビル6階)\ サントリー　株式会社
1028531 #KK 東京都千代田区麹町1丁目6-9\ クレジット債権管理組合
1028533 #KK 東京都千代田区麹町4丁目4-1TK麹町ビル8F\ 株式会社　エスコム
1028536 #KK 東京都千代田区麹町2丁目10-1\ 株式会社　ワールド
1028539 #KK 東京都千代田区麹町5丁目4\ 日本工営　株式会社
1028540 #KK 東京都千代田区麹町4丁目1-4西脇ビル\ 株式会社　かんき出版
1028541 #KK 東京都千代田区紀尾井町3-27\ 海洋水産資源開発センター
1028543 #KK 東京都千代田区紀尾井町3-12\ 扶桑レクセル　株式会社
1028550 #KK 東京都千代田区二番町3番地麹町スクエア7F\ 三菱伸銅　株式会社
1028551 #KK 東京都千代田区紀尾井町4-1新紀尾井町ビル3F\ 協同広告　株式会社
1028554 #KK 東京都千代田区紀尾井町7-1\ 上智大学　(上智学院)
1028555 #KK 東京都千代田区紀尾井町3-6秀和紀尾井町パークビル6F\ 財団法人　新エネルギー財団
1028556 #KK 東京都千代田区紀尾井町3-27\ 社団法人　全国自治体病院協議会
1028557 #KK 東京都千代田区紀尾井町3-28\ MBE　紀尾井町店
1028558 #KK 東京都千代田区紀尾井町3-12\ 株式会社　スタッフ・サービス　千代田支社
1028559 #KK 東京都千代田区紀尾井町3-23文芸春秋ビル新館\ 社団法人　日本文藝家協會
1028560 #KK 東京都千代田区紀尾井町6-3\ ハウス食品　株式会社
1028567 #KK 東京都千代田区紀尾井町4-7\ 財団法人　日本海事協会
1028569 #KK 東京都千代田区紀尾井町3-6\ 株式会社　ニッポン放送プロジェクト
1028570 #KK 東京都千代田区紀尾井町3-3\ ビーエーエスエフジャパン　株式会社
1028571 #KK 東京都千代田区紀尾井町7-1\ SJハウス
1028573 #KK 東京都千代田区飯田橋2丁目18-4\ 株式会社　大塚商会
1028577 #KK 東京都千代田区紀尾井町3-23\ 社団法人　日本民間放送連盟
1028578 #KK 東京都千代田区紀尾井町4-1\ 株式会社　ホテルニューオータニ
1028580 #KK 東京都千代田区紀尾井町6-12紀尾井町福田家ビル\ 株式会社　インフィニトラベルインフォメーション
1028585 #KK 東京都千代田区紀尾井町1-2\ 赤坂プリンスホテル
1028588 #KK 東京都千代田区三番町6-8警察共済ビル\ 警察共済組合　本部
1028601 #KK 東京都千代田区平河町2丁目4-9地共済センタービル\ 地方職員　共済組合
1028602 #KK 東京都千代田区麹町3丁目7-4秩父屋ビル7階\ 株式会社　放送出版プロモーション
1028603 #KK 東京都千代田区平河町2丁目6-4\ 社団法人　日本船主協会
1028604 #KK 東京都千代田区麹町3丁目7-4秩父屋ビル7階\ 株式会社　放送出版エージェンシー
1028607 #KK 東京都千代田区三番町6-8警察共済ビル\ 警察職員生活協同組合
1028609 #KK 東京都千代田区平河町2丁目13-3\ 株式会社　読売情報開発　読売ファミリー・サークル
1028610 #KK 東京都千代田区平河町2丁目4-2全国都市会館内\ 生活協同組合全国都市職員災害共済会
1028611 #KK 東京都千代田区平河町2丁目4-16\ 株式会社　システム収納センター
1028612 #KK 東京都千代田区平河町2丁目10-1\ 株式会社　水中造形センター
1028613 #KK 東京都千代田区平河町1丁目2-10\ 伊藤忠フアインケミカル　株式会社
1028614 #KK 東京都千代田区平河町1丁目1-8\ 住銀保証　株式会社
1028617 #KK 東京都千代田区九段南3丁目5-9\ 株式会社　ディー・エム・ジェイ
1028618 #KK 東京都千代田区平河町2丁目13-3\ (株)　読売情報開発
1028619 #KK 東京都千代田区平河町2丁目13-3読売情報開発ビル5F\ (株)　読売ハートサービス
1028620 #KK 東京都千代田区平河町1丁目8-3\ 株式会社　ブティック社
1028621 #KK 東京都千代田区平河町1丁目4-9\ 株式会社　みらい建設グループ
1028622 #KK 東京都千代田区平河町2丁目7-6\ 株式会社　日経BP
1028626 #KK 東京都千代田区九段南3丁目5-9(麹町郵便局私書箱第100号)\ 日本能力科学アカデミー
1028627 #KK 東京都千代田区九段南3丁目5-9\ 株式会社　日本通信教育連合会
1028628 #KK 東京都千代田区九段南2丁目1-21\ きんでん　東京本社
1028630 #KK 東京都千代田区平河町2丁目7-9全共連ビル\ 全国共済農業協同組合連合会
1028631 #KK 東京都千代田区平河町1丁目1-1ニューワダビル\ 野村貿易　株式会社
1028632 #KK 東京都千代田区九段南3丁目5-9(麹町郵便局私書箱第104号)\ プリメイト
1028633 #KK 東京都千代田区平河町2丁目3-6\ 株式会社　たいよう共済
1028635 #KK 東京都千代田区平河町2丁目4-2\ 全国市長会
1028636 #KK 東京都千代田区平河町2丁目1-1\ 株式会社　日経BP
1028637 #KK 東京都千代田区九段南3丁目5-9\ 株式会社　日本通信販売連合会
1028639 #KK 東京都千代田区平河町1丁目6-8平河町貝坂ビル\ あしなが育英会
1028640 #KK 東京都千代田区平河町2丁目3-7\ 株式会社　浅沼商会
1028642 #KK 東京都千代田区平河町2丁目7-4\ 株式会社　ユーラシア旅行社
1028644 #KK 東京都千代田区四番町5番地6\ 株式会社　ビーエス日本(ビーエスニッテレ)
1028645 #KK 東京都千代田区平河町2丁目6-2\ セコム損害保険　株式会社
1028648 #KK 東京都千代田区平河町2丁目5-3\ 株式会社　タイトー
1028650 #KK 東京都千代田区麹町5丁目1番地\ 財形住宅金融　株式会社
1028651 #KK 東京都千代田区隼町4-2\ 最高裁判所
1028656 #KK 東京都千代田区隼町4-1\ 日本芸術文化振興会
1028660 #KK 東京都千代田区九段南1丁目3-1(麹町郵便局私書箱第7号)\ 株式会社　あおぞら銀行
1028666 #KK 東京都千代田区四番町5-3(麹町郵便局私書箱2号)\ 科学技術振興事業団
1028668 #KK 東京都千代田区五番町7-2(麹町郵便局私書箱20号)\ 財団法人　日本棋院
1028670 #KK 東京都千代田区一ツ橋2丁目3-1(麹町郵便局私書箱第54号)\ 株式会社　小学館
1028671 #KK 東京都千代田区九段南3丁目5-9(麹町郵便局私書箱第98号)\ 株式会社　エルヴィジョン
1028677 #KK 東京都千代田区九段南4丁目3-15(麹町郵便局私書箱第60号)\ 株式会社　日本金融通信社　(ニッキン)
1028678 #KK 東京都千代田区一番町31(麹町郵便局私書箱第18号)\ 株式会社　錢高組　東京本社・支社
1028680 #KK 東京都千代田区九段北4丁目2-29(麹町郵便局私書箱第57号)\ 株式会社　世界文化社
1028688 #KK 東京都千代田区九段南1丁目6-11(麹町郵便局私書箱第9号)\ 東京都千代田区役所
1028689 #KK 東京都千代田区一番町15-21(麹町郵便局私書箱第44号)\ 株式会社　第一学習社
1028798 #KK 東京都千代田区富士見2丁目14-23\ 東京逓信病院
1038001 #KK 東京都中央区日本橋室町1丁目4-1\ 株式会社　三越
1038011 #KK 東京都中央区日本橋1丁目9-1\ 野村証券　株式会社
1038201 #KK 東京都中央区日本橋茅場町1丁目10-8グリーンヒルビル3階\ 三洋証券　株式会社
1038202 #KK 東京都中央区日本橋茅場町1丁目2-4\ 日本証券代行　株式会社
1038205 #KK 東京都中央区日本橋茅場町2丁目15-4\ ハナマルキ　株式会社
1038206 #KK 東京都中央区日本橋茅場町2丁目6-6\ 田中貴金属工業　株式会社
1038207 #KK 東京都中央区日本橋茅場町2丁目1-1\ 日本証券業厚生年金基金
1038210 #KK 東京都中央区日本橋茅場町1丁目14-10\ 花王　株式会社
1038211 #KK 東京都中央区日本橋茅場町1丁目13-16\ 澁澤倉庫　株式会社
1038212 #KK 東京都中央区日本橋茅場町2丁目8-4\ 全国経済事業協同組合連合会
1038214 #KK 東京都中央区日本橋本町3丁目8-3東硝ビル2F\ 株式会社　第一成和事務所
1038215 #KK 東京都中央区日本橋小網町14-1\ 明光ナショナル証券　株式会社
1038217 #KK 東京都中央区日本橋茅場町1丁目8-1\ 日本電子計算　株式会社
1038218 #KK 東京都中央区日本橋茅場町2丁目12-7\ 高島屋スペースクリエイツ　(株)
1038219 #KK 東京都中央区日本橋茅場町1丁目1-9\ 大和証券　株式会社
1038221 #KK 東京都中央区日本橋兜町7-12\ 山種証券　株式会社
1038222 #KK 東京都中央区日本橋兜町1-10\ 平和不動産　株式会社
1038225 #KK 東京都中央区日本橋兜町6-5\ 日興証券　株式会社
1038228 #KK 東京都中央区日本橋兜町21-7KATO．IHIビル\ 加藤産商　株式会社
1038230 #KK 東京都中央区日本橋1丁目4\ メリルリンチ日本証券　株式会社
1038231 #KK 東京都中央区日本橋3丁目3-9\ 株式会社　毎日EVRシステム
1038232 #KK 東京都中央区日本橋2丁目15-10\ 寶酒造　株式会社　関東支社
1038233 #KK 東京都中央区日本橋3丁目7-20\ 大日本インキ化学工業　株式会社
1038235 #KK 東京都中央区日本橋茅場町2丁目12-7高栄茅場町ビル7F\ 高島屋クレジット　株式会社
1038236 #KK 東京都中央区日本橋1丁目2-5\ 日本農薬　株式会社
1038237 #KK 東京都中央区日本橋1丁目2-5栄太楼ビル\ 日本鐵板　株式会社
1038238 #KK 東京都中央区日本橋3丁目11-2\ 株式会社　東日本銀行
1038239 #KK 東京都中央区日本橋3丁目10-5\ 株式会社　オンワード樫山
1038240 #KK 東京都中央区日本橋2丁目1-10\ 大和製罐　株式会社
1038241 #KK 東京都中央区日本橋1丁目1-1\ 国分　株式会社
1038243 #KK 東京都中央区日本橋1丁目5-3\ 富士電機イー・アイ・シー　株式会社
1038244 #KK 東京都中央区日本橋3丁目9-2\ 丸善　株式会社
1038245 #KK 東京都中央区日本橋2丁目3-10\ 丸善　株式会社
1038246 #KK 東京都中央区日本橋2丁目6-5日本橋2丁目ビル6階\ 株式会社　スタートラストインターナショナル
1038247 #KK 東京都中央区日本橋1丁目4-1日本橋一丁目ビルディング\ 伊藤忠丸紅鉄鋼　株式会社
1038248 #KK 東京都中央区日本橋2丁目13-12\ 株式会社　馬渕商事
1038251 #KK 東京都中央区日本橋3丁目6-2\ 株式会社　コーセー
1038252 #KK 東京都中央区日本橋2丁目13-12\ 日本生命保険　相互会社　日本橋総支社
1038255 #KK 東京都中央区日本橋2丁目2-10\ 日本興亜損害保険　株式会社
1038256 #KK 東京都中央区日本橋1丁目7-17\ 日野自動車工業　株式会社
1038258 #KK 東京都中央区日本橋2丁目5-2\ 丸三証券　株式会社
1038260 #KK 東京都中央区日本橋1丁目12-1\ 野村アセットマネジメント　株式会社
1038261 #KK 東京都中央区日本橋1丁目2-5\ 神鋼商事　株式会社
1038265 #KK 東京都中央区日本橋2丁目4-1\ 株式会社　高島屋
1038266 #KK 東京都中央区日本橋3丁目1-8\ 三菱信託銀行　株式会社　日本橋中央支店
1038267 #KK 東京都中央区日本橋2丁目16-12江戸二ビル内\ 三和紙業　株式会社
1038270 #KK 東京都中央区日本橋1丁目7-9第百生命日本橋ビル\ 日本橋社会保険事務所
1038272 #KK 東京都中央区日本橋1丁目13-1\ TDK　株式会社
1038273 #KK 東京都中央区日本橋1丁目4-1\ 三井リース事業　株式会社
1038275 #KK 東京都中央区日本橋1丁目10-1\ 株式会社　野村総合研究所
1038277 #KK 東京都中央区日本橋1丁目16-10\ コスモ証券　株式会社
1038278 #KK 東京都中央区日本橋1丁目17-6\ 岡三証券　株式会社
1038281 #KK 東京都中央区八重洲1丁目5-4\ 株式会社　タビックス・ジャパン
1038285 #KK 東京都中央区八重洲1丁目9-9\ 東京建物　株式会社
1038286 #KK 東京都中央区八重洲1丁目4-21協同ビル8F\ プレクスター　株式会社
1038287 #KK 東京都中央区八重洲1丁目4番18号\ 株式会社　廣瀬商会
1038301 #KK 東京都中央区日本橋室町2丁目4-3\ (株)　東食
1038302 #KK 東京都中央区日本橋室町1丁目5-3\ 株式会社　アイアンドエス
1038303 #KK 東京都中央区日本橋室町2丁目3番16号\ 三井健康保険組合
1038306 #KK 東京都中央区日本橋室町2丁目3-14\ 東京製綱　株式会社
1038307 #KK 東京都中央区日本橋室町3丁目4-4JPビル\ ブリヂストン化成品東京　株式会社
1038308 #KK 東京都中央区日本橋室町2丁目4-3\ 富士フィルター工業　株式会社
1038310 #KK 東京都中央区日本橋室町3丁目1-3\ 株式会社　クボタ　東京本社
1038311 #KK 東京都中央区日本橋室町2丁目3-14\ 旭電化工業　株式会社
1038313 #KK 東京都中央区日本橋室町3丁目3-5\ 小堺化学工業　株式会社
1038320 #KK 東京都中央区日本橋室町3丁目3-8\ 伊藤忠食品　株式会社
1038321 #KK 東京都中央区日本橋室町3丁目4-4\ ユニチカ　株式会社　東京本社
1038323 #KK 東京都中央区日本橋室町2丁目1-1\ 三井信託銀行　株式会社
1038330 #KK 東京都中央区日本橋室町1丁目5-3\ わかもと製薬　株式会社
1038333 #KK 東京都中央区日本橋室町1丁目6-2\ UFJつばさ証券　株式会社
1038335 #KK 東京都中央区日本橋室町4丁目1-22\ 日本レジャーカードシステム　株式会社
1038337 #KK 東京都中央区日本橋室町2丁目3-16\ MBEジャパン　株式会社
1038339 #KK 東京都中央区日本橋室町4丁目3-18東京建物室町ビル\ 三省物産　株式会社
1038340 #KK 東京都中央区日本橋本石町4丁目4-1\ 協栄生命保険　株式会社
1038341 #KK 東京都中央区日本橋本石町4丁目4-20\ 北興化学工業　株式会社
1038345 #KK 東京都中央区日本橋本石町1丁目2-1\ 株式会社　東洋経済新報社
1038350 #KK 東京都中央区日本橋小舟町6-1\ 早川商事　株式会社
1038351 #KK 東京都中央区日本橋小舟町10-11\ ゼリア新薬工業　株式会社
1038352 #KK 東京都中央区日本橋小舟町3-8\ 小原化工　株式会社
1038354 #KK 東京都中央区日本橋小舟町5-7\ 株式会社　アドバンス
1038355 #KK 東京都中央区日本橋小舟町5-1\ 長瀬産業　株式会社
1038360 #KK 東京都中央区日本橋小伝馬町5-1\ 東京都中央区日本橋特別出張所
1038363 #KK 東京都中央区日本橋小伝馬町9-9\ 橋本総業　株式会社
1038366 #KK 東京都中央区日本橋小伝馬町2-3\ 曽田香料　株式会社
1038370 #KK 東京都中央区日本橋馬喰町1丁目7-16\ 株式会社　エトワール海渡
1038373 #KK 東京都中央区日本橋馬喰町2丁目1-3\ 東洋佐々木ガラス　株式会社
1038380 #KK 東京都中央区日本橋馬喰町1丁目7-3\ 株式会社　岡永
1038383 #KK 東京都中央区日本橋馬喰町1丁目7-6\ 大日精化工業　株式会社
1038384 #KK 東京都中央区日本橋馬喰町2丁目7-6\ 学校法人　日本橋女学館
1038388 #KK 東京都中央区日本橋馬喰町2丁目4-12\ 株式会社　丸菱総業
1038401 #KK 東京都中央区日本橋本町1丁目7-4\ 株式会社　岡本
1038402 #KK 東京都中央区日本橋本町4丁目3-5\ 信越ポリマー　株式会社
1038403 #KK 東京都中央区日本橋本町4丁目8-2\ イワキ　株式会社
1038404 #KK 東京都中央区日本橋本町1丁目6-5\ ツカモト　株式会社
1038405 #KK 東京都中央区日本橋本町2丁目2-6\ 三菱東京製薬　株式会社
1038406 #KK 東京都中央区日本橋本町4丁目9-9\ 土屋カオリン工業　株式会社
1038407 #KK 東京都中央区日本橋本町4丁目5-16\ 東洋ケミカルズ　株式会社
1038408 #KK 東京都中央区日本橋本町2丁目2-10\ ダイハツ工業　株式会社　東京支社
1038410 #KK 東京都中央区日本橋本町4丁目11-2\ 岸本産業　株式会社
1038411 #KK 東京都中央区日本橋本町2丁目3-11\ 山之内製薬　株式会社
1038412 #KK 東京都中央区日本橋本町3丁目2-8\ 関東化学　株式会社
1038414 #KK 東京都中央区日本橋本町4丁目6-8\ 丹平中田　株式会社　東京支社
1038415 #KK 東京都中央区日本橋本町2丁目7-1\ 伊藤忠紙パルプ　株式会社
1038416 #KK 東京都中央区日本橋本町2丁目2-3\ 萬有製薬　株式会社
1038417 #KK 東京都中央区日本橋本町2丁目8-7\ オー・ジー　株式会社　東京支店
1038418 #KK 東京都中央区日本橋本町2丁目8番12号\ カキウチ　株式会社
1038419 #KK 東京都中央区日本橋本町3丁目6-2\ 伊藤忠建材　(株)
1038420 #KK 東京都中央区日本橋本町1丁目9-15\ セコム東洋損害保険　株式会社
1038421 #KK 東京都中央区日本橋本町2丁目7-1\ 伊藤忠建設鋼材　株式会社
1038422 #KK 東京都中央区日本橋本町3丁目3-6\ 日曹商事　株式会社
1038423 #KK 東京都中央区日本橋本町2丁目8-2稲畑ビル\ 三井製糖　株式会社
1038424 #KK 東京都中央区日本橋本町4丁目8-16\ ポリマテック　株式会社
1038425 #KK 東京都中央区日本橋本町2丁目7-1\ 大建工業　株式会社
1038426 #KK 東京都中央区日本橋本町3丁目5-1\ 三共　株式会社
1038427 #KK 東京都中央区日本橋本町4丁目15-9\ 伊藤忠連合健康保険組合
1038430 #KK 東京都中央区日本橋本町4丁目9-11\ 株式会社　建設技術研究所
1038431 #KK 東京都中央区日本橋本町4丁目4-14\ 長谷川香料　株式会社
1038432 #KK 東京都中央区日本橋本町2丁目1-6\ ヤマト科学　株式会社
1038433 #KK 東京都中央区日本橋本町3丁目4-1\ 興和　株式会社　東京支店
1038434 #KK 東京都中央区日本橋本町4丁目8-2\ 岩城製薬　株式会社
1038435 #KK 東京都中央区日本橋本町3丁目6-2\ 小津産業　株式会社
1038436 #KK 東京都中央区日本橋茅場町1丁目1-3白雪ビル\ ナラサキ産業　株式会社
1038437 #KK 東京都中央区日本橋本町1丁目6-1\ 東邦亜鉛　株式会社
1038438 #KK 東京都中央区日本橋本町3丁目11-5\ リケンテクノス　株式会社
1038439 #KK 東京都中央区日本橋本町3丁目4-1\ 鳥居薬品　株式会社
1038443 #KK 東京都中央区日本橋本町3丁目3-6\ 株式会社　つぼ八
1038444 #KK 東京都中央区日本橋本町4丁目6-6\ 松吉医科器機　株式会社
1038445 #KK 東京都中央区日本橋本町3丁目3-6ワカ末ビル\ 三菱建設　株式会社
1038448 #KK 東京都中央区日本橋本町2丁目8-2\ 稲畑産業　株式会社　東京本社
1038449 #KK 東京都中央区日本橋本町2丁目6-3\ 株式会社　サッポロライオン
1038450 #KK 東京都中央区日本橋横山町8-9\ 株式会社　上田嘉一朗商店
1038451 #KK 東京都中央区日本橋横山町7-18\ 株式会社　ガイア
1038456 #KK 東京都中央区日本橋横山町3-10\ 新日本無線　株式会社
1038460 #KK 東京都中央区東日本橋2丁目26-3\ ミツワ電機　株式会社
1038461 #KK 東京都中央区日本橋浜町3丁目21-1日本橋浜町Fタワー\ カゴメ　株式会社　東京本社
1038462 #KK 東京都中央区東日本橋2丁目20-7\ カゴメ　株式会社　東京支店
1038465 #KK 東京都中央区東日本橋3丁目10-4\ 東京実業健康保健組合
1038466 #KK 東京都中央区日本橋久松町5-6イマス久松町ビル6F\ 株式会社　大山
1038470 #KK 東京都中央区日本橋富沢町11-12\ 三共生興　株式会社
1038471 #KK 東京都中央区日本橋富沢町8-6小川源ビル2F\ 斎長物産　株式会社
1038472 #KK 東京都中央区日本橋富沢町9-10\ 豊島　株式会社　東京本社
1038473 #KK 東京都中央区日本橋富沢町8番6号ZS東京ビル\ ゼリア新薬工業　株式会社　東京支店
1038481 #KK 東京都中央区日本橋浜町2丁目12-4\ エスエス製薬　株式会社
1038483 #KK 東京都中央区日本橋浜町2丁目31-1\ 帝人商事　株式会社　東京支社
1038484 #KK 東京都中央区日本橋浜町2丁目16-5東味ビル6F\ 社団法人　日本ボウリング場協会
1038486 #KK 東京都中央区日本橋浜町3丁目21-1日本橋浜町Fタワー\ 旭化成工業　(株)・(株)　アミダス
1038487 #KK 東京都中央区日本橋久松町11-6\ 長瀬ランダウア　株式会社
1038501 #KK 東京都中央区日本橋箱崎町24-1\ ソフトバンク　株式会社
1038502 #KK 東京都中央区日本橋箱崎町6-6\ マックス　株式会社
1038503 #KK 東京都中央区日本橋箱崎町36-2リバーサイド読売ビル13F\ 協和発酵工業　株式会社　東京支社
1038505 #KK 東京都中央区日本橋箱崎町16-9\ 住商オットー　株式会社
1038506 #KK 東京都中央区日本橋箱崎町12-4\ 全国建設工事業国民健康保険組合
1038507 #KK 東京都中央区日本橋浜町3丁目42-3住友不動産浜町ビル5F\ エス・アンド・アイ　株式会社
1038510 #KK 東京都中央区日本橋箱崎町19-21\ 日本アイ・ビー・エム　株式会社　箱崎事業所
1038512 #KK 東京都中央区日本橋箱崎町36-2リバーサイド読売ビル\ 日本オフィス・システム　株式会社
1038515 #KK 東京都中央区日本橋箱崎町36-2\ 株式会社　明電舎
1038520 #KK 東京都中央区日本橋蛎殻町2丁目1-1\ 株式会社　ロイヤルパークホテル
1038521 #KK 東京都中央区日本橋3丁目10-5\ 株式会社　インパクト21
1038522 #KK 東京都中央区日本橋蛎殻町2丁目16-2\ 株式会社　桃屋
1038523 #KK 東京都中央区日本橋蛎殻町1丁目39-5\ アイク　株式会社
1038525 #KK 東京都中央区日本橋蛎殻町1丁目4-1FKビル\ 株式会社　ジャック
1038530 #KK 東京都中央区日本橋小網町17-9\ 東洋紡績　株式会社　東京支社
1038531 #KK 東京都中央区日本橋小網町8-4\ 日本重化学工業　株式会社
1038533 #KK 東京都中央区日本橋小網町7-2\ 東洋信託銀行　株式会社
1038534 #KK 東京都中央区日本橋小網町19-5\ 曙ブレーキ工業　株式会社
1038536 #KK 東京都中央区日本橋小網町14-1\ 日新製糖　株式会社
1038537 #KK 東京都中央区日本橋小網町6-1\ ユーシーカード　株式会社
1038538 #KK 東京都中央区日本橋小網町7-2\ ぺんてる　株式会社
1038542 #KK 東京都中央区日本橋小網町6-1山万ビル\ 株式会社　山下設計
1038543 #KK 東京都中央区日本橋小網町6-1山万ビル4F\ 不動建設　株式会社
1038548 #KK 東京都中央区日本橋小網町14-1\ 株式会社　日刊工業新聞社
1038550 #KK 東京都中央区日本橋堀留町2丁目8-5\ 小杉産業　株式会社
1038551 #KK 東京都中央区日本橋堀留町2丁目6-9\ 日本橋税務署
1038552 #KK 東京都中央区日本橋堀留町1丁目9-11\ 呉羽化学工業　株式会社
1038554 #KK 東京都中央区日本橋堀留町1丁目9-6\ 東京織物健康保険組合
1038555 #KK 東京都中央区日本橋堀留町1丁目8-12\ さくらカード　株式会社
1038556 #KK 東京都中央区日本橋堀留町1丁目11-12TK堀留ビル5F\ 三井物産フューチャーズ　株式会社
1038558 #KK 東京都中央区日本橋浜町1丁目12-9\ 市田　株式会社
1038560 #KK 東京都中央区日本橋堀留町1丁目3-19\ チョーギン　株式会社
1038567 #KK 東京都中央区日本橋堀留町1丁目10-12\ 株式会社　サントリーショッピングクラブ
1038570 #KK 東京都中央区日本橋大伝馬町13-10\ ユアサ商事　株式会社
1038571 #KK 東京都中央区日本橋大伝馬町9-10\ ヤマト　株式会社
1038575 #KK 東京都中央区日本橋大伝馬町5-7住友銀行人形町ビル\ ノボノルディスクファーマ　株式会社
1038577 #KK 東京都中央区日本橋大伝馬町8-1\ 丸文　株式会社
1038584 #KK 東京都中央区日本橋人形町1丁目1-10\ トスコ　株式会社
1038585 #KK 東京都中央区日本橋人形町1丁目18-12\ 富士紡績　株式会社
1038586 #KK 東京都中央区日本橋人形町3丁目10-2\ スタンダード靴　株式会社
1038587 #KK 東京都中央区日本橋人形町1丁目2-2\ サンテレホン　株式会社
1038588 #KK 東京都中央区日本橋人形町2丁目22-1\ 株式会社　パーカーコーポレーション
1038589 #KK 東京都中央区日本橋人形町3丁目3-6\ スミダコーポレーション　株式会社
1038630 #KK 東京都中央区日本橋1丁目19-1(日本橋郵便局私書箱第70号)\ 三菱倉庫　株式会社
1038631 #KK 東京都中央区日本橋浜町2丁目62-6(日本橋郵便局私書箱第218号)\ 出光クレジット　株式会社
1038632 #KK 東京都中央区日本橋3丁目8-2(日本橋郵便局私書箱第98号)\ 株式会社　百十四銀行　東京支店
1038636 #KK 東京都江戸川区春江町2丁目31-15(日本橋郵便局私書箱第271号)\ 株式会社　興伸
1038639 #KK 東京都中央区日本橋本町4丁目12-20(日本橋郵便局私書箱第93号)\ 佐藤工業　株式会社
1038640 #KK 東京都中央区日本橋蛎殻町1丁目7-9(日本橋郵便局私書箱第112号)\ 日本アジア証券　株式会社
1038641 #KK 東京都中央区日本橋本石町4丁目6-11(日本橋郵便局私書箱第77号)\ 日本紙パルプ商事　株式会社
1038644 #KK 東京都中央区日本橋室町1丁目6-5(日本橋郵便局私書箱第20号)\ 株式会社　第四銀行　東京支店
1038650 #KK 東京都中央区日本橋人形町2丁目31-11(日本橋郵便局私書箱第100号)\ 日清紡
1038651 #KK 東京都中央区日本橋本石町3丁目3-5(日本橋郵便局私書箱第78号)\ 株式会社　山口銀行　東京支店
1038652 #KK 東京都中央区日本橋堀留町2丁目4-3日本橋郵便局私書箱第125号\ 蝶理　株式会社
1038653 #KK 東京都中央区日本橋室町1丁目5-3日本橋郵便局私書箱第13号\ 株式会社　千葉銀行　東京営業部
1038655 #KK 東京都中央区日本橋2丁目14-9(日本橋郵便局私書箱第150号)\ 豊田通商　株式会社
1038656 #KK 東京都中央区日本橋1丁目13-1(日本橋郵便局私書箱第94号)\ 株式会社　広島銀行　東京支店
1038660 #KK 東京都中央区日本橋本石町2丁目1-1(日本橋郵便局私書箱第30号)\ 日本銀行
1038665 #KK 東京都中央区日本橋馬喰町2丁目2-6(日本橋郵便局私書箱第284号)\ 野崎産業　株式会社
1038666 #KK 東京都中央区日本橋室町2丁目2-1(日本橋郵便局私書箱第160号)\ 東レ　株式会社　本社
1038668 #KK 東京都中央区日本橋2丁目12-10(日本橋郵便局私書箱第41号)\ 武田薬品工業　株式会社
1038670 #KK 東京都中央区八重洲1丁目2-1(日本橋郵便局私書箱第23号)\ みずほ信託銀行　株式会社
1038675 #KK 東京都中央区日本橋1丁目11-1(日本橋郵便局私書箱第52号)\ 株式会社　りそな銀行　日本橋支店
1038676 #KK 東京都中央区日本橋2丁目3-21(日本橋郵便局私書箱第57号)\ 株式会社　群馬銀行　東京支店
1038677 #KK 東京都中央区八重洲1丁目2-1(日本橋郵便局私書箱第147号)\ 株式会社　みずほコーポレート銀行
1038678 #KK 東京都中央区日本橋1丁目20-5(日本橋郵便局私書箱第135号)\ 東洋証券　株式会社
1038680 #KK 東京都中央区八重洲1丁目4-22(日本橋郵便局私書箱第43号)\ 株式会社　守谷商会
1038681 #KK 東京都中央区八重洲1丁目2-1(日本橋郵便局私書箱第103号)\ みずほ信託銀行　株式会社　東京事務センター
1038684 #KK 東京都千代田区神田錦町3丁目26(日本橋郵便局私書箱第191号)\ 株式会社　東京三菱銀行　一ツ橋分館
1038685 #KK 東京都中央区日本橋本石町1丁目3-2(日本橋郵便局私書箱第234号)\ 株式会社　東京三菱銀行　東京営業部
1038686 #KK 東京都多摩市落合1丁目34(日本橋郵便局私書箱第250号)\ 株式会社　ベネッセコーポレーション
1038689 #KK 東京都中央区日本橋室町1丁目7-1(日本橋郵便局私書箱第59号)\ スルガ銀行　東京支店
1046241 #KK 東京都中央区晴海1丁目8-12\ 住商情報システム　株式会社
1048001 #KK 東京都中央区銀座8丁目4-17\ 株式会社　リクルート　銀座8丁目ビル
1048002 #KK 東京都中央区八丁堀4丁目6-1\ 明治製菓　株式会社
1048003 #KK 東京都中央区銀座3丁目13-10\ 株式会社　マガジンハウス
1048004 #KK 東京都中央区築地5丁目3-3築地浜離宮ビル\ 株式会社　東京ニュース通信社
1048007 #KK 東京都中央区築地3丁目5-4中川築地ビル\ 株式会社　日刊現代
1048010 #KK 東京都中央区銀座7丁目5-5\ 株式会社　資生堂
1048011 #KK 東京都中央区築地5丁目3番2号\ 朝日新聞　東京本社
1048023 #KK 東京都中央区銀座6丁目17-1\ 日産自動車　株式会社
1048055 #KK 東京都中央区築地3丁目5-10\ 株式会社　日刊スポーツ新聞社
1048077 #KK 東京都中央区銀座5丁目1-7数寄屋橋ビル内\ 財団法人　都民劇場
1048101 #KK 東京都中央区銀座7丁目14-13\ 株式会社　紀文食品
1048102 #KK 東京都中央区銀座5丁目7-7\ 株式会社　ワシントン靴店
1048103 #KK 東京都中央区銀座6丁目16番12号\ 三井物産プラスチックス　株式会社
1048104 #KK 東京都中央区銀座1丁目10-1\ 株式会社　法研
1048105 #KK 東京都中央区銀座4丁目5-11\ 株式会社　和光
1048106 #KK 東京都中央区築地1丁目7-13\ 株式会社　電通ファシリティマネジメント
1048107 #KK 東京都中央区銀座2丁目4番9号\ 三幸　株式会社
1048108 #KK 東京都中央区銀座3丁目2-17\ 東映　株式会社
1048109 #KK 東京都中央区銀座4丁目11-2\ ソマール　株式会社
1048110 #KK 東京都中央区銀座3丁目9-7\ 資生堂　別館
1048111 #KK 東京都中央区銀座7丁目2-22\ 廣告社　株式会社
1048112 #KK 東京都中央区銀座2丁目11-8\ 日本電工　(株)
1048113 #KK 東京都中央区銀座2丁目7-12\ 三共　株式会社
1048114 #KK 東京都中央区銀座2丁目10-18東京都中小企業会館6F\ 社団法人　公開経営指導協会
1048115 #KK 東京都中央区銀座5丁目2-1銀座東芝ビル7F\ 千代田工販　株式会社
1048116 #KK 東京都中央区銀座1丁目9番2号\ 北野建設　株式会社　東京本社
1048117 #KK 東京都中央区銀座1丁目9番7号\ 大和自動車交通　株式會社
1048118 #KK 東京都中央区銀座1丁目15番11号\ 高島　株式会社
1048119 #KK 東京都中央区銀座3丁目2-16\ 平和生命保険　株式会社
1048122 #KK 東京都中央区銀座2丁目12-18\ 富士火災海上保険　株式会社
1048123 #KK 東京都中央区銀座5丁目14-1(銀座クイント)\ UIP映画
1048124 #KK 東京都中央区銀座2丁目10番6号\ 中越パルプ工業　株式会社
1048125 #KK 東京都中央区銀座2丁目16番10号\ ヤマト運輸　株式会社
1048126 #KK 東京都中央区銀座3丁目4-6正隆銀座ビル\ 大倉商事　株式会社
1048128 #KK 東京都中央区銀座2丁目8-15(共同ビル)\ 綜合ユニコム　株式会社
1048130 #KK 東京都中央区銀座3丁目6-1\ 株式会社　松屋　銀座本店
1048131 #KK 東京都中央区銀座1丁目20-17\ 押谷フエルト化成　株式会社
1048132 #KK 東京都中央区銀座8丁目8-11\ (株)　博品館
1048133 #KK 東京都中央区銀座3丁目3-18\ 東京電力　株式会社　銀座支店
1048134 #KK 東京都中央区銀座7丁目11-15\ リコーリース　(株)
1048135 #KK 東京都中央区銀座4丁目9-1\ 株式会社　日本香堂
1048136 #KK 東京都中央区銀座7丁目10番1号サッポロビール銀座ビル\ 株式会社　サッポロライオン
1048138 #KK 東京都中央区銀座4丁目14-19第2カタヤマビル4F\ 株式会社　ゼアリズ
1048139 #KK 東京都中央区銀座3丁目9番11号\ 株式会社　紙パルプ会館
1048140 #KK 東京都中央区銀座4丁目2番11号\ 株式会社　富士銀クレジット
1048141 #KK 東京都中央区銀座4丁目2-11\ 東芝機械　株式会社
1048142 #KK 東京都中央区銀座6丁目4-1東海堂銀座ビル5F\ 株式会社　ジャパン・エンターテイメント・ネットワーク
1048143 #KK 東京都中央区銀座6丁目9-3\ (株)　JALブランドコミュニケーション
1048145 #KK 東京都中央区銀座4丁目5-5\ 株式会社　ミキモト
1048150 #KK 東京都中央区銀座5丁目11-1\ 日本ヘラルド映画　株式会社
1048151 #KK 東京都中央区銀座5丁目13番7号\ 日動火災海上保険　株式会社
1048155 #KK 東京都中央区銀座6丁目14-6リコー三愛ビル\ 株式会社　リコー　銀座事業所
1048156 #KK 東京都中央区銀座5丁目10-6\ 株式会社　アルビオン
1048158 #KK 東京都中央区銀座7丁目2-22同和ビル4F\ 共同ピーアール　株式会社
1048160 #KK 東京都中央区銀座6丁目11の13\ 株式会社　アドエー社
1048161 #KK 東京都中央区銀座6丁目13-16銀座ウォールビル\ (株)　名鉄エージェンシー　東京本部
1048162 #KK 東京都中央区銀座6丁目2番10号\ 合同酒精　株式会社
1048163 #KK 東京都中央区銀座5丁目9-9松坂屋第二別館\ (株)　松坂屋　東京外販事業部
1048164 #KK 東京都中央区銀座1丁目8-14\ (株)　読売広告社
1048165 #KK 東京都中央区銀座6丁目15-1\ 電源開発　株式会社
1048166 #KK 東京都中央区銀座6丁目10-1\ 株式会社　松坂屋　銀座店
1048167 #KK 東京都中央区銀座6丁目17番2号(日産ビルネット館-2)\ 日放　株式会社
1048168 #KK 東京都中央区銀座6丁目8-3尾張町ビル2階\ 株式会社　近代映画社
1048170 #KK 東京都中央区銀座2丁目4-14\ 株式会社　イノアックコーポレーション
1048171 #KK 東京都中央区銀座7丁目4-17\ 株式会社　電通リサーチ
1048172 #KK 東京都中央区築地1丁目13-1\ 株式会社　アサツー　ディ・ケイ
1048173 #KK 東京都中央区銀座7丁目14番13号\ 株式会社　紀文商事
1048175 #KK 東京都中央区銀座7丁目13-8\ 京橋社会保険事務所
1048176 #KK 東京都中央区銀座7丁目13-20\ 株式会社　日本経済社
1048177 #KK 東京都中央区銀座4丁目14番11号\ (株)　七十七銀行　東京支店
1048178 #KK 東京都中央区銀座5丁目15-8\ 株式会社　時事通信社
1048180 #KK 東京都中央区銀座8丁目18-11東京リコービル\ 東京リコー　株式会社
1048181 #KK 東京都中央区銀座7丁目2-17\ 株式会社　不二家
1048182 #KK 東京都中央区銀座8丁目二十一番一号\ 株式会社　竹中工務店　東京本店
1048183 #KK 東京都中央区銀座8丁目10-7東成ビル5F\ 株式会社　東成社
1048189 #KK 東京都中央区銀座1丁目15番6号共同ビル\ 株式会社　栄美通信
1048202 #KK 東京都中央区銀座1丁目13-1\ 株式会社　三晃社　東京支社
1048204 #KK 東京都中央区銀座8丁目12-15\ (株)　資生堂国際事業本部
1048205 #KK 東京都中央区銀座6丁目2-10\ 福徳長酒類　株式会社
1048206 #KK 東京都中央区銀座7丁目2-22同和ビル8F\ 共和ピー・アール　株式会社
1048208 #KK 東京都中央区銀座7丁目6-15\ (株)　ノエビア
1048210 #KK 東京都中央区銀座2丁目16-7\ 株式会社　電通パブリックリレーションズ
1048211 #KK 東京都中央区銀座2丁目6-1\ 中央宣興　株式会社
1048212 #KK 東京都中央区銀座4丁目6-16\ (株)　三越　銀座店
1048215 #KK 東京都中央区銀座7丁目16-12G7ビル\ 株式会社　ピーエス三菱
1048217 #KK 東京都中央区銀座3丁目2-16\ 株式会社　朝日旅行会
1048220 #KK 東京都中央区銀座1丁目23-9\ 国際紙パルプ商事　株式会社
1048228 #KK 東京都中央区銀座5丁目1番7号(数寄屋橋ビル)\ 株式会社　音楽専科社
1048230 #KK 東京都中央区銀座1丁目7-3京橋三菱ビル\ 株式会社　三冷社
1048231 #KK 東京都中央区銀座1丁目3-3\ 株式会社　東京書芸館
1048233 #KK 東京都中央区銀座1丁目3-9\ 株式会社　実業之日本社
1048234 #KK 東京都中央区銀座8丁目21番1号\ 株式会社　竹中土木
1048235 #KK 東京都中央区銀座3丁目13-1\ 株式会社　三幸社
1048238 #KK 東京都中央区銀座5丁目15-1南海東京ビル1F\ ストックプラス
1048240 #KK 東京都中央区銀座1丁目6-1\ 株式会社　ヒサヤ大黒堂
1048250 #KK 東京都中央区新川1丁目5-13\ 全国印刷工業健康保険組合
1048251 #KK 東京都中央区新川2丁目28-7\ 株式会社　アカギ
1048252 #KK 東京都中央区新川2丁目27-2\ 三井住友海上火災保険　株式会社
1048253 #KK 東京都中央区新川1丁目31-4DL新川ビル\ ダイヤモンドリース　株式会社
1048255 #KK 東京都中央区新川1丁目5番17号\ セントラルスポーツ　株式会社
1048256 #KK 東京都中央区新川1丁目26-9新川イワデビル\ 三井観光開発　株式会社
1048260 #KK 東京都中央区新川2丁目27番1号\ 住友化学工業　株式会社
1048262 #KK 東京都中央区新川2丁目9番11号\ 青山特殊鋼　株式会社
1048266 #KK 東京都中央区新川1丁目6-1\ (株)　鈴乃屋
1048270 #KK 東京都中央区新川1丁目23-5新川イースト\ 三谷産業　株式会社　東京本社
1048277 #KK 東京都中央区新川1丁目25-12\ 株式会社　三友　小網
1048280 #KK 東京都中央区新川2丁目20番15号\ 新日鉄情報通信システム　株式会社
1048281 #KK 東京都中央区新川1丁目17-22\ 松井建設　株式会社
1048282 #KK 東京都中央区新川2丁目4-7\ (株)　内田洋行
1048283 #KK 東京都中央区新川2丁目31-1第2新日鐵ビル\ 新日本製鐵　株式会社　エレクトロニクス・情報通信事業部
1048284 #KK 東京都中央区新川1丁目23番5号新川イースト\ アイク　株式会社
1048285 #KK 東京都中央区新川1丁目23-1\ 日清製油　株式会社
1048286 #KK 東京都中央区新川1丁目22番15号茅場町中埜ビル\ 株式会社　三友　小網
1048288 #KK 東京都中央区新川2丁目10-1\ キリンビール　株式会社
1048289 #KK 東京都中央区新川1丁目24番4号\ 大豊建設　株式会社
1048301 #KK 東京都中央区京橋2丁目1-9\ 中外製薬　株式会社
1048302 #KK 東京都中央区京橋2丁目2番8号\ 株式会社　明治屋
1048303 #KK 東京都中央区京橋2丁目6-20\ 阪神航空
1048304 #KK 東京都中央区京橋2丁目6-21\ 株式会社　パイロットコーポレーション
1048305 #KK 東京都中央区京橋1丁目5番8号\ メルシャン　株式会社
1048307 #KK 東京都中央区京橋2丁目7-19守随ビル\ 緑屋電気　(株)
1048309 #KK 東京都中央区京橋1丁目1番1号\ 日本相互証券　株式会社
1048310 #KK 東京都中央区京橋1丁目9-1\ 全国信用協同組合連合会
1048311 #KK 東京都中央区京橋3丁目1-1\ 蛇の目ミシン工業　株式会社
1048312 #KK 東京都中央区京橋3丁目1番2号\ 片倉工業　株式会社
1048313 #KK 東京都中央区京橋3丁目2-16\ 株式会社　朝日広告社
1048315 #KK 東京都中央区京橋1丁目15-1\ 味の素　株式会社　(本社)
1048317 #KK 東京都中央区京橋1丁目7-1新八重洲ビル\ 東海東京証券　株式会社
1048319 #KK 東京都中央区銀座5丁目12-8号王子製紙1号館\ 王子ネピア　株式会社
1048320 #KK 東京都中央区京橋2丁目8-7\ 株式会社　中央公論社
1048321 #KK 東京都中央区京橋1丁目18-1八重洲片貝ビル\ シーアイ化成　(株)
1048323 #KK 東京都中央区京橋3丁目7-1\ アサヒビール　株式会社
1048324 #KK 東京都中央区京橋2丁目5-12\ 東洋熱工業　株式会社
1048325 #KK 東京都中央区京橋2丁目9-2第一ぬり彦ビル\ 株式会社　読売新聞社　事業局
1048326 #KK 東京都中央区京橋2丁目9-2第一ぬり彦ビル\ 株式会社　読売新聞社　出版局
1048330 #KK 東京都中央区京橋3丁目13番1号\ 有楽土地　株式会社
1048332 #KK 東京都中央区京橋3丁目12番2号\ 大成サービス　株式会社
1048333 #KK 東京都中央区京橋1丁目10-3服部ビル\ 服部紙商事　株式会社
1048335 #KK 東京都中央区京橋1丁目5-15巴川製紙ビル\ (株)　巴川製紙所
1048338 #KK 東京都中央区京橋2丁目17-5兼松ビル別館\ 兼松エレクトロニクス　株式会社
1048340 #KK 東京都中央区京橋1丁目10-1\ 株式会社　ブリヂストン
1048344 #KK 東京都中央区京橋3丁目9-6\ 大成サービス　株式会社　東京支店
1048351 #KK 東京都中央区京橋1丁目3番3号\ 前澤工業　株式会社
1048355 #KK 東京都中央区京橋1丁目16-10京橋青山ビル7階\ 日本ポイントカード　株式会社
1048356 #KK 東京都中央区京橋1丁目12-2\ 住友製薬　株式会社
1048357 #KK 東京都中央区京橋3丁目5-7\ (株)　主婦と生活社
1048358 #KK 東京都中央区京橋2丁目13番10号\ 八重洲商事　株式会社
1048360 #KK 東京都中央区京橋2丁目3-19\ 興銀リース　株式会社
1048361 #KK 東京都中央区京橋2丁目4番12号\ 富士産業　株式会社
1048365 #KK 東京都中央区京橋1丁目5-8\ 日本冶金工業　株式会社
1048369 #KK 東京都中央区京橋2丁目16番1号京橋清水ビル\ 第一製薬　株式会社事務センター
1048372 #KK 東京都中央区京橋2丁目6番4号\ 三菱製紙販売　株式会社
1048377 #KK 東京都中央区京橋2丁目3-13\ 東洋インキ製造　株式会社
1048380 #KK 東京都中央区京橋1丁目19-11\ 株式会社　NIPPOコーポレーション
1048383 #KK 東京都中央区京橋3丁目13-1\ 大成ロテック　株式会社
1048388 #KK 東京都中央区京橋1丁目7-1新八重洲ビル\ 戸田建設　株式会社　東京支店
1048401 #KK 東京都中央区八丁堀2丁目23-1\ 日本管材センター　株式会社
1048402 #KK 東京都中央区築地6丁目19番20号ニチレイ東銀座ビル\ 株式会社　ニチレイ
1048403 #KK 東京都中央区築地5丁目二番一号\ 築地魚市場　株式会社
1048404 #KK 東京都中央区築地1丁目1番1号\ 東京都中央区役所
1048405 #KK 東京都中央区築地3丁目15-1本願寺築地別院内\ 東京教区教務所
1048406 #KK 東京都中央区築地5丁目6-10\ 日通商事　株式会社
1048407 #KK 東京都中央区築地3丁目4-2\ 日本火災パートナー生命保険　(株)
1048408 #KK 東京都中央区築地1丁目12-22コンワビル\ 菱洋エレクトロ　株式会社
1048410 #KK 東京都中央区築地5丁目6-10\ JSR　株式会社
1048411 #KK 東京都中央区築地1丁目11-10\ 株式会社　電通テック
1048412 #KK 東京都中央区築地1丁目2-4\ 宝幸水産　株式会社
1048415 #KK 東京都中央区築地5丁目6-10浜離宮パークサイドプレイス13F\ 株式会社　東京ニュース通信社
1048419 #KK 東京都中央区築地4丁目1-14\ 全国情報サービス産業厚生年金基金
1048420 #KK 東京都中央区築地2丁目5-3\ 株式会社　読売旅行
1048421 #KK 東京都中央区築地3丁目12-5築地小山ビル\ オフィストウエンティワン　株式会社
1048422 #KK 東京都中央区築地4丁目1-1東劇ビル\ 松竹　株式会社
1048424 #KK 東京都中央区築地3丁目7-4\ (株)　日刊スポーツ出版社
1048425 #KK 東京都中央区築地3丁目5-4中川築地ビル6階\ 日本興亜損害保険　(株)　東京営業第一部
1048426 #KK 東京都中央区築地1丁目11-10\ (株)　電通
1048427 #KK 東京都中央区築地1丁目12-6\ (株)　電通
1048429 #KK 東京都中央区築地1丁目13-10\ 阪和興業　株式会社
1048430 #KK 東京都中央区築地7丁目18番24号\ 住友生命保険　相互会社
1048431 #KK 東京都中央区築地3丁目10番10号築地ナジコビル\ 株式会社　中村自工
1048432 #KK 東京都中央区築地4丁目7番5号築地KYビル\ 株式会社　富士銀クレジット
1048433 #KK 東京都中央区築地5丁目3-3築地浜離宮ビル8階\ 株式会社　朝日学生新聞社
1048434 #KK 東京都中央区築地5丁目2-1\ 東都水産　株式会社
1048435 #KK 東京都中央区築地3丁目15-1\ 本願寺　築地別院
1048436 #KK 東京都中央区築地5丁目2番1号\ 大都魚類　株式会社
1048437 #KK 東京都中央区築地4丁目5-9築地安田第二ビル3階\ テレコムサービス　株式会社
1048438 #KK 東京都中央区築地5丁目5番12号\ 東日本建設業保証　株式会社
1048439 #KK 東京都中央区築地5丁目6番4号\ 三井造船　株式会社
1048440 #KK 東京都中央区築地3丁目11-6\ 株式会社　サンギ
1048441 #KK 東京都中央区築地4丁目7-5築地KYビル\ 日本テレコム　株式会社　国際通信事業本部
1048443 #KK 東京都中央区築地3丁目3-2朝日新聞新館\ 朝日ニュースター　(株)　衛星チャンネル
1048444 #KK 東京都中央区築地7丁目3-1\ 日商エレクトロニクス　株式会社
1048445 #KK 東京都中央区築地5丁目2-1\ 中央魚類　株式会社
1048446 #KK 東京都中央区築地4丁目1-17大野ビル8・9F\ 株式会社　ハドソン　ハドソン東京
1048447 #KK 東京都中央区築地5丁目2番1号\ 千代田水産　株式会社
1048448 #KK 東京都中央区築地1丁目12-6\ 日研化学　(株)
1048450 #KK 東京都中央区八重洲2丁目10番17号\ 商工組合中央金庫　本店
1048451 #KK 東京都中央区八重洲2丁目3-14\ 京セラ　株式会社　東京八重洲事業所
1048453 #KK 東京都中央区八重洲2丁目3-1住友信託銀行八重洲ビル\ 志賀国際特許事務所
1048454 #KK 東京都中央区八重洲2丁目1番1号ヤンマー東京ビル8階\ オーストラリア・ニュージーランド銀行
1048455 #KK 東京都中央区八重洲2丁目8-1日東紡ビル\ キグナス石油　株式会社
1048456 #KK 東京都中央区八重洲2丁目5番1号\ (株)　八重洲ブックセンター
1048458 #KK 東京都中央区八重洲2丁目2-1住友生命八重洲ビル\ 株式会社　日本エアシステム　東京支店
1048460 #KK 東京都中央区八重洲2丁目10-3\ 国際興業　株式会社
1048466 #KK 東京都中央区八重洲2丁目2番1号\ 日本酒類販売　株式会社
1048468 #KK 東京都中央区八重洲2丁目7-2八重洲三井ビル\ 大王製紙　株式会社
1048470 #KK 東京都中央区八重洲2丁目6-17\ 東京信用保証協会
1048471 #KK 東京都中央区八重洲2丁目7-16安田生命八重洲ビル\ 東京信用保証協会　分室
1048476 #KK 東京都中央区八重洲2丁目3番1号\ 住友信託銀行　株式会社
1048477 #KK 東京都中央区八重洲2丁目7-12京橋K-1ビル\ 電通ヤング・アンド・ルビカム　株式会社
1048478 #KK 東京都中央区八重洲2丁目6-21八重洲エフビル\ 株式会社　穴吹工務店
1048481 #KK 東京都中央区八重洲2丁目4番1号\ 新光証券　株式会社
1048484 #KK 東京都中央区八重洲2丁目3番13号\ 藤和不動産　株式会社
1048485 #KK 東京都中央区八重洲2丁目1-1ヤンマー東京ビル\ 全日本空輸　(株)　東京支店
1048486 #KK 東京都中央区八重洲2丁目1番1号\ ヤンマーディーゼル　株式会社　東京支社
1048488 #KK 東京都中央区八丁堀4丁目5-9\ (株)　八重洲出版
1048501 #KK 東京都中央区八丁堀1丁目5-1本八重洲ビル4階\ ライオンズクラブ東京合同事務局
1048502 #KK 東京都中央区八丁堀2丁目25番10号三信八丁堀ビル\ 丸善石油化学　株式会社
1048505 #KK 東京都中央区八丁堀4丁目6-5\ 日之出出版　株式会社
1048508 #KK 東京都中央区八丁堀4丁目7-1\ 日本テレコム　株式会社
1048510 #KK 東京都中央区八丁堀2丁目13-8第一長岡ビル\ 東京貿易　株式会社
1048512 #KK 東京都中央区八丁堀2丁目12-7\ ユニデン　株式会社
1048515 #KK 東京都中央区八丁堀2丁目2-9コバキンビル4F\ 株式会社　バーディーコーポレーション
1048518 #KK 東京都中央区明石町8番1号聖路加タワー\ 太平洋セメント　株式会社
1048520 #KK 東京都中央区八丁堀2丁目7-1大石ビル\ 東海興業　(株)
1048521 #KK 東京都中央区八丁堀2丁目20-8東急ビル\ 富士電機総設　(株)
1048522 #KK 東京都中央区八丁堀1丁目13-10\ 佐藤商事　株式会社
1048523 #KK 東京都中央区八丁堀2丁目20-8\ 富士電機ITソリューション　株式会社
1048525 #KK 東京都中央区八丁堀3丁目5-7\ 東和エンタープライズ　株式会社
1048528 #KK 東京都中央区八丁堀2丁目23-1\ エンパイヤ自動車　株式会社
1048530 #KK 東京都中央区明石町8-1聖路加タワー\ 株式会社　ソニー・ピクチャーズエンタテインメント
1048533 #KK 東京都中央区八丁堀4丁目4-2\ 月星商事　株式会社
1048540 #KK 東京都中央区八丁堀3丁目五番二号\ 日本瓦斯　株式会社
1048543 #KK 東京都中央区八丁堀2丁目10番9号\ 三井リース事業　株式会社
1048546 #KK 東京都中央区晴海1丁目8番8号トリトンスクエアオフィスタワーW12・13階\ 住商建材　株式会社
1048548 #KK 東京都中央区晴海1丁目8-8晴海アイランドトリトンスクエアW9F\ 住友商事マシネックス　株式会社
1048550 #KK 東京都中央区晴海3丁目2番22号\ 三菱製鋼　株式会社
1048551 #KK 東京都中央区晴海3丁目3番3号\ 江間忠合板　株式会社
1048553 #KK 東京都中央区入船2丁目1-1\ 株式会社　紀文フードケミファ
1048554 #KK 東京都中央区入船2丁目2-14\ 平野通信機材　株式会社
1048556 #KK 東京都中央区明石町8-1\ 同和火災海上保険　株式会社
1048558 #KK 東京都中央区新富2丁目6番1号\ 東京都　中央都税事務所
1048559 #KK 東京都中央区勝どき3丁目4-13\ 日本酒類販売　株式会社
1048560 #KK 東京都中央区明石町9番1号\ 財団法人　聖路加国際病院
1048561 #KK 東京都中央区明石町8-1\ (株)　電通
1048563 #KK 東京都中央区入船3丁目7-2山崎ビル4F\ ブルックハルトジャパン　株式会社
1048566 #KK 東京都中央区湊3丁目7-9\ うおがし銘茶　株式会社
1048567 #KK 東京都中央区湊1丁目1番16号\ 大明工機　株式会社
1048570 #KK 東京都中央区豊海町3-16\ 株式会社　二幸
1048577 #KK 東京都中央区勝どき3丁目13-1\ 東洋インキ製造　株式会社
1048578 #KK 東京都中央区勝どき3丁目12-1\ ノースウエスト航空ワールドパークスセンター
1048580 #KK 東京都中央区勝どき6丁目1番15号勝どきYSビル\ 株式会社　アルゴ21
1048581 #KK 東京都中央区勝どき1丁目13-1イヌイビルカチドキ11F\ 財団法人　日本エネルギー経済研究所　石油情報センター
1048585 #KK 東京都中央区月島4丁目1番1号\ 中央区月島特別出張所　(月島区民センター)
1048588 #KK 東京都中央区豊海町4-18東京水産ビル7F\ 大栄太源　株式会社
1048650 #KK 東京都千代田区神田小川町1丁目11(京橋郵便局私書箱第230号)\ 株式会社　ディーエムエス
1048651 #KK 東京都中央区築地1丁目11-10(京橋郵便局私書箱第39号)\ 株式会社　電通テック
1048660 #KK 東京都千代田区飯田橋3丁目11-23(京橋郵便局私書箱第36号)\ 東京アテナ　株式会社
1048661 #KK 東京都中央区築地5丁目3-2(京橋郵便局私書箱第300．301．304号)\ 朝日新聞東京支社(編集・出版・文化企画)
1048665 #KK 東京都中央区築地5丁目3-2(京橋郵便局私書箱第172．302．303号)\ 朝日新聞東京支社(友の会・販売・広告)
1048666 #KK 東京都中央区銀座7丁目10-1(京橋郵便局私書箱第31号)\ サッポロビール　株式会社　東京支社
1048668 #KK 東京都中央区八丁堀4丁目6-1(京橋郵便局私書箱第1号)\ 明治製菓　株式会社
1048670 #KK 東京都中央区銀座7丁目2-17(京橋郵便局私書箱第2号)\ 株式会社　不二家
1048672 #KK 東京都中央区入船2丁目1-1住友入船ビル(京橋郵便局私書箱第146号)\ 株式会社　ビデオ・リサーチ
1048677 #KK 東京都中央区築地1丁目11-10(京橋郵便局私書箱第18号)\ (株)　電通
1048678 #KK 東京都中央区新川1丁目24-1(京橋郵便局私書箱第67号)\ 金商又一　(株)
1048680 #KK 東京都中央区京橋1丁目15番1号(京橋郵便局私書箱第80号)\ 味の素　株式会社
1048685 #KK 東京都中央区新富1丁目12-2(京橋郵便局私書箱第4号)\ 株式会社　帝国データバンクビジネスサービス
1048686 #KK 東京都中央区銀座1丁目8-14(京橋郵便局私書箱第11号)\ 株式会社　読売広告社
1057444 #KK 東京都港区東新橋1丁目6-1\ 日本テレビ放送網　株式会社
1058001 #KK 東京都港区芝浦1丁目1-1\ 株式会社　東芝
1058005 #KK 東京都港区芝浦1丁目2-1\ 兼松　株式会社
1058007 #KK 東京都港区芝浦1丁目2-3シーバンスS館\ 清水建設　株式会社
1058010 #KK 東京都港区西新橋1丁目6-21\ 農業者年金基金
1058011 #KK 東京都港区新橋5丁目2-10\ 三井住友カード　株式会社
1058012 #KK 東京都港区虎ノ門4丁目3-12\ 株式会社　テレビ東京
1058050 #KK 東京都港区虎ノ門3丁目25-2ブリヂストン虎ノ門ビル4F\ (株)　JAFMATE社
1058055 #KK 東京都港区芝大門2丁目2-1\ (株)　徳間書店
1058060 #KK 東京都港区浜松町2丁目4-1\ 独立行政法人　宇宙航空研究開発機構
1058070 #KK 東京都港区海岸1丁目15-1\ (株)　扶桑社
1058077 #KK 東京都港区芝公園1丁目7-6\ 勤労者退職金共済機構
1058080 #KK 東京都港区虎ノ門4丁目1-1\ 農林漁業団体職員共済組合
1058088 #KK 東京都港区芝公園2丁目4-1秀和芝パークビルB館10階\ 厚生年金基金連合会
1058301 #KK 東京都港区東新橋1丁目5-1\ 松下電工　株式会社　東京本社
1058310 #KK 東京都港区東新橋1丁目6-2\ 株式会社　資生堂
1058311 #KK 東京都港区東新橋1丁目7-3\ トッパン・フォームズ　株式会社
1058312 #KK 東京都港区東新橋1丁目7-3\ トッパン・フォームズ・オペレーション　株式会社
1058313 #KK 東京都港区東新橋1丁目7-3\ テクノ・トッパン・フォームズ　株式会社
1058322 #KK 東京都港区東新橋1丁目9-3\ 日本通運　株式会社
1058333 #KK 東京都港区東新橋1丁目6-3\ 株式会社　ロイヤルパーク汐留タワー
1058401 #KK 東京都港区虎ノ門1丁目20-10\ 西松建設　株式会社
1058402 #KK 東京都港区西新橋3丁目12-8\ 東京都情報サービス産業健康保険組合
1058405 #KK 東京都港区西新橋1丁目7-13ナンサ虎ノ門ビル\ 大同興業　株式会社　東京本社
1058406 #KK 東京都港区虎ノ門3丁目1-1\ 株式会社　アシスト
1058407 #KK 東京都港区虎ノ門2丁目10-1\ (株)　ジャパンエナジー
1058409 #KK 東京都港区虎ノ門3丁目8-21虎ノ門33森ビル10階\ 国立医薬品食品衛生研究所医薬品医療機器審査センター
1058410 #KK 東京都港区西新橋2丁目15-12\ 日立ホーム・アンド・ライフ・ソリューション　(株)
1058411 #KK 東京都港区西新橋1丁目18-17\ 日精　株式会社
1058412 #KK 東京都港区西新橋1丁目3-12\ 日石三菱　株式会社
1058414 #KK 東京都港区虎ノ門1丁目1-2\ ローレルバンクマシン　(株)
1058416 #KK 東京都港区虎ノ門2丁目10-4\ 株式会社　ホテルオークラ
1058418 #KK 東京都港区西新橋1丁目24-14\ 株式会社　日立ハイテクトレーディング
1058419 #KK 東京都港区西新橋1丁目14-1\ 東亞合成　株式会社
1058420 #KK 東京都港区西新橋2丁目5-3\ 都築電産　株式会社
1058421 #KK 東京都港区西新橋1丁目2-9\ 川崎汽船　株式会社
1058422 #KK 東京都港区虎ノ門2丁目2-1\ 日本たばこ産業　株式会社
1058423 #KK 東京都港区虎ノ門3丁目5-1虎ノ門37森ビル\ 青和特許法律事務所
1058424 #KK 東京都港区虎ノ門3丁目10-4-808\ シリリュス・サービスセンター
1058426 #KK 東京都港区虎ノ門4丁目3-13秀和神谷町ビル\ 株式会社　日本能率協会コンサルティング
1058428 #KK 東京都港区西新橋2丁目1-1\ キッコーマン　株式会社
1058429 #KK 東京都港区西新橋1丁目4-5\ 株式会社　トクヤマ
1058430 #KK 東京都港区西新橋2丁目15-12\ 株式会社　日立製作所　デジタルメディアグループ
1058432 #KK 東京都港区芝公園1丁目7-13\ 昭光通商　株式会社
1058433 #KK 東京都港区西新橋2丁目16-1\ 西武トラベル　株式会社
1058434 #KK 東京都港区西新橋2丁目8-6\ 日本鉄道建設公団　鉄道清算事業本部
1058436 #KK 東京都港区虎ノ門2丁目10-1\ エヌ・ティ・ティ移動通信網　(株)
1058438 #KK 東京都港区虎ノ門3丁目2-2第30森ビル\ 財団法人　日本建築センター
1058439 #KK 東京都港区虎ノ門1丁目16-4アーバン虎ノ門ビル\ カンタス・オーストラリア航空
1058440 #KK 東京都港区新橋2丁目19-10蔵前工業会館ビル4階\ 東京実業健康保険組合　城南支部
1058441 #KK 東京都港区芝大門1丁目1番3号\ 郵便貯金振興会
1058444 #KK 東京都港区虎ノ門1丁目1-18\ 昭和電線電纜　株式会社
1058445 #KK 東京都港区虎ノ門2丁目2-4\ 独立行政法人　国立印刷局
1058446 #KK 東京都港区虎ノ門3丁目8-21\ 財団法人　長寿社会開発センター
1058447 #KK 東京都港区虎ノ門4丁目3-9住友新虎ノ門ビル\ 高圧ガス保安協会
1058448 #KK 東京都港区西新橋2丁目36-1\ 株式会社　永谷園
1058449 #KK 東京都港区芝浦1丁目2番1号シーバンスN館20階\ 宇部興産　株式会社
1058450 #KK 東京都港区虎ノ門2丁目3番17号(虎ノ門2丁目タワー)\ 積水化学工業　株式会社
1058451 #KK 東京都港区虎ノ門1丁目3-1\ 森村商事　株式会社
1058452 #KK 東京都港区虎ノ門2丁目1-1\ 商船三井客船　株式会社
1058453 #KK 東京都港区虎ノ門3丁目5-1虎ノ門37森ビル\ 独立行政法人　中小企業基盤整備機構
1058454 #KK 東京都港区芝2丁目14-5オリックス芝2丁目ビル\ 株式会社　青木建設　東京本社
1058456 #KK 東京都港区虎ノ門3丁目2-2第30森ビル\ 日本ポラロイド　(株)
1058457 #KK 東京都港区虎ノ門4丁目3-13秀和神谷町ビル\ 日本デスコ　株式会社
1058458 #KK 東京都港区西新橋3丁目21-8\ 岩谷産業　株式会社
1058459 #KK 東京都港区芝浦1丁目2-1シーバンスN館\ セイコー　株式会社
1058460 #KK 東京都港区虎ノ門1丁目7-12\ 沖電気工業　株式会社
1058461 #KK 東京都港区西新橋3丁目25-8\ 学校法人　慈恵大学
1058463 #KK 東京都港区西新橋1丁目3-12日石本館6階\ 日石三菱　株式会社　日石三菱クレジットセンター
1058464 #KK 東京都港区西新橋3丁目9-4\ 三井住友銀リース　株式会社
1058465 #KK 東京都港区虎ノ門1丁目22-12SVAXTSビル7階\ 競馬セキュリティサービス　株式会社
1058466 #KK 東京都港区虎ノ門2丁目2-5\ 日本貿易振興会
1058467 #KK 東京都港区芝浦1丁目2-1シーバンスN館\ セイコーウオッチ　株式会社
1058469 #KK 東京都港区芝浦1丁目2-1シーバンスN館\ セイコークロック　株式会社
1058470 #KK 東京都港区虎ノ門2丁目2-2\ 国家公務員　共済組合連合会　虎の門病院
1058471 #KK 東京都港区西新橋3丁目19-18\ 東京慈恵会医科大学附属病院
1058472 #KK 東京都港区愛宕1丁目1-11\ 財団法人　家電製品協会
1058474 #KK 東京都港区虎ノ門2丁目2-5\ 社団法人　共同通信社
1058475 #KK 東京都港区虎ノ門1丁目16-16\ (株)　JTクリエイティブサービス
1058476 #KK 東京都港区芝2丁目5番6号\ ナショナル住宅産業　株式会社
1058477 #KK 東京都港区虎ノ門3丁目4-7虎ノ門36森ビル\ DDIポケット　株式会社
1058478 #KK 東京都港区虎ノ門3丁目4-7虎ノ門36森ビル\ DDIポケット　株式会社
1058480 #KK 東京都港区虎ノ門1丁目15-16海洋船舶ビル9F\ 財団法人　ブルーシー・アンド・グリーンランド財団
1058481 #KK 東京都港区虎ノ門4丁目3-13秀和神谷町ビル3階\ ロイター・ジャパン　(株)
1058483 #KK 東京都港区虎ノ門3丁目5-1虎ノ門37森ビル\ カンタスエアーウエイズリミテッド
1058484 #KK 東京都港区虎ノ門1丁目22-17\ マグレガーゴルフジャパン　株式会社
1058485 #KK 東京都港区虎ノ門1丁目3-2\ 財団法人　日本不動産研究所
1058486 #KK 東京都港区虎ノ門4丁目3-13秀和神谷町ビル9F\ 社会福祉・医療事業団
1058487 #KK 東京都港区虎ノ門2丁目5-10\ 株式会社　ポニーキャニオン
1058488 #KK 東京都港区西新橋2丁目23-1\ 株式会社　地崎工業
1058501 #KK 東京都港区芝1丁目11-11\ 日本板硝子　株式会社　東京支店
1058502 #KK 東京都港区芝2丁目5-10芝公園NDビル5F\ ダイワボウ情報システム　株式会社
1058503 #KK 東京都港区芝大門1丁目1-33\ 株式会社　山と渓谷社
1058506 #KK 東京都港区芝公園4丁目1-4\ 株式会社　芝パーク出版
1058507 #KK 東京都港区芝2丁目32-1\ 株式会社　長谷工コーポレーション　＆(株)長谷工アーベストを除くグループ会社
1058508 #KK 東京都港区海岸2丁目1-21\ 株式会社　ヤグチ
1058509 #KK 東京都港区芝公園2丁目9-3\ 世紀東急工業　株式会社
1058510 #KK 東京都港区芝3丁目1-12\ 美和ロック　株式会社
1058511 #KK 東京都港区芝公園1丁目5-25\ 東京都港区役所
1058512 #KK 東京都港区芝公園1丁目5-30\ 共立薬科大学
1058513 #KK 東京都港区浜松町1丁目10-14住友東新橋ビル3号館\ 港社会保険事務所
1058515 #KK 東京都港区芝2丁目7-5\ 高千穂電気　(株)
1058516 #KK 東京都港区芝2丁目2-17\ 住友電設　株式会社
1058517 #KK 東京都港区芝浦1丁目13-16\ 森永製菓　株式会社　首都圏統括支店
1058518 #KK 東京都港区芝大門1丁目13-9\ 昭和電工　株式会社
1058520 #KK 東京都港区芝公園3丁目1-38秀和芝公園三丁目ビル\ 株式会社　日本能率協会マネジメントセンター
1058521 #KK 東京都港区芝大門1丁目1-3\ 日本赤十字社
1058522 #KK 東京都港区芝公園3丁目1-22\ 社団法人　日本能率協会
1058523 #KK 東京都港区海岸1丁目4-26\ 全日産・一般業種　労働組合連合会(略称：日産労連)
1058524 #KK 東京都港区芝公園2丁目4-1秀和芝パークビルA館\ 東芝テック　(株)
1058525 #KK 東京都港区海岸1丁目4-22\ シナネン　株式会社
1058527 #KK 東京都港区海岸1丁目5-20\ 東京ガス　(株)
1058528 #KK 東京都港区芝浦1丁目1-1\ コスモ石油　(株)
1058529 #KK 東京都港区虎ノ門4丁目1-40虎ノ門山勝ビル1F＆6F\ オックスフォード大学出版局　株式会社
1058530 #KK 東京都港区芝大門1丁目1-30日本自動車会館15階\ 社団法人　日本自動車販売協会連合会
1058531 #KK 東京都港区芝大門2丁目10-12\ 三井住友銀オートリース　株式会社
1058533 #KK 東京都港区芝公園2丁目4-1芝パークビルB館\ 株式会社　大広
1058534 #KK 東京都港区虎ノ門4丁目3-1城山JTトラストタワー\ 株式会社　日本能率協会コンサルティング
1058535 #KK 東京都港区芝大門1丁目1-3日本赤十字社ビル\ センチュリー　監査法人
1058537 #KK 東京都港区浜松町2丁目13-7\ 阿部電材　株式会社
1058538 #KK 東京都港区芝1丁目14-10\ 佐鳥電機　株式会社
1058539 #KK 東京都港区芝2丁目28-8\ 株式会社　サンクスアンドアソシエイツ
1058540 #KK 東京都港区芝大門1丁目10-11\ 株式会社　ツーカーセルラー東京
1058541 #KK 東京都港区芝2丁目13-4\ 藤和コミュニティ　株式会社
1058543 #KK 東京都港区浜松町1丁目25-7\ 株式会社　朝日工業社
1058544 #KK 東京都港区芝2丁目5-2\ 曹洞宗　宗務庁
1058545 #KK 東京都港区芝2丁目32-1\ 株式会社　長谷工アーベスト
1058546 #KK 東京都港区芝2丁目3-3\ 三菱アルミニウム　株式会社
1058547 #KK 東京都港区芝公園2丁目4-1秀和芝パークビルA館8階\ 東邦物産　(株)
1058550 #KK 東京都港区芝公園2丁目4-1秀和芝パークビル\ ゼオン化成　株式会社
1058551 #KK 東京都港区海岸1丁目9-15\ 藤田観光　株式会社
1058552 #KK 東京都港区海岸2丁目1-7\ 日本板硝子　株式会社
1058554 #KK 東京都港区世界貿易センタービル3階\ スカイマークエアラインズ　株式会社
1058555 #KK 東京都港区芝大門1丁目1-26\ ニチアス　株式会社
1058556 #KK 東京都港区海岸1丁目9-11マリンクスタワー\ 大島椿　(株)
1058557 #KK 東京都港区芝公園1丁目1-12芝公園電気ビルディング9階\ 株式会社　アドピア
1058558 #KK 東京都港区芝公園1丁目7-24\ 東京計装　株式会社
1058559 #KK 東京都港区芝3丁目43-16\ ジーイーフリートサービス　(株)
1058560 #KK 東京都港区芝公園3丁目3-1\ 東京プリンスホテル
1058561 #KK 東京都港区海岸1丁目11-1\ 立川ブラインド工業　株式会社
1058564 #KK 東京都港区芝大門1丁目1-30芝NBFタワー\ 神鋼電機　株式会社
1058566 #KK 東京都港区芝大門1丁目1-30\ ティ・アンド・ディ・ファイナンシャル生命保険　株式会社
1058567 #KK 東京都港区芝公園3丁目1-8\ 日昭産業　株式会社
1058568 #KK 東京都港区芝公園2丁目4-1秀和芝パークビルB館14階\ 菱三商事　株式会社
1058569 #KK 東京都港区芝公園2丁目4-1\ メモレックス・テレックス　株式会社
1058570 #KK 東京都港区新橋1丁目1-1日比谷ビルディング4階\ 株式会社　ブルーハイウェイライン
1058572 #KK 東京都港区海岸1丁目16-1\ ゼネラル石油　(株)
1058573 #KK 東京都港区虎ノ門3丁目8-21虎ノ門33森ビル9F\ キューサイ　株式会社
1058574 #KK 東京都港区芝3丁目33-1\ 中央三井信託銀行　株式会社
1058575 #KK 東京都港区芝浦1丁目6-38\ 株式会社　ヤナセ
1058576 #KK 東京都港区海岸1丁目16-2\ 株式会社　ホスピタリティ・ネットワーク
1058577 #KK 東京都港区浜松町1丁目18-16\ UCC上島珈琲　株式会社　東京本部
1058578 #KK 東京都港区芝3丁目8番2号芝公園ファーストビル13F\ 日本ビジネスシステムズ　(株)
1058579 #KK 東京都港区浜松町2丁目11-13MTBTビル\ 日本マスタートラスト信託銀行　株式会社
1058580 #KK 東京都港区芝2丁目31-19\ 株式会社　バンザイ
1058581 #KK 東京都港区芝公園1丁目1-2\ 松下電器産業　株式会社　東京パナソニック1号館
1058582 #KK 東京都港区芝公園2丁目5-20\ メルパルク　TOKYO
1058583 #KK 東京都港区芝2丁目2-14一星芝ビル\ (株)　阪急交通社
1058584 #KK 東京都港区芝大門1丁目3-2\ オイレス工業　株式会社
1058585 #KK 東京都港区芝大門1丁目12-15\ NOK　株式会社
1058587 #KK 東京都港区芝大門1丁目12-15\ イーグル工業　(株)
1058588 #KK 東京都港区芝大門2丁目1-19\ 協栄電気　株式会社
1058589 #KK 東京都港区芝3丁目22-8\ オリックス・オート・リース　株式会社
1058601 #KK 東京都港区新橋5丁目11-3\ 住友軽金属工業　株式会社
1058604 #KK 東京都港区新橋1丁目18-6\ 共栄火災海上保険　相互会社
1058605 #KK 東京都港区新橋1丁目1-13東新ビル6F\ 社団法人　日本原子力産業会議
1058606 #KK 東京都港区新橋2丁目20-15新橋駅前ビル1号館\ 株式会社　日本旅行
1058607 #KK 東京都港区東新橋1丁目2-17第12中央ビル\ フジモリ産業　株式会社
1058608 #KK 東京都港区新橋5丁目20-3新橋STビル3F\ 有限会社　つきプランニング
1058609 #KK 東京都港区虎ノ門1丁目15-16\ 日本財団
1058610 #KK 東京都港区東新橋2丁目6-10\ 大東京信用組合
1058611 #KK 東京都港区新橋5丁目33-10\ 株式会社　モーターマガジン社
1058612 #KK 東京都港区東新橋1丁目2-5リクルート東新橋ビル\ 株式会社　リクルート　マーケティング局
1058614 #KK 東京都港区芝浦1丁目2-1シーバンスN館\ 日立金属　株式会社
1058616 #KK 東京都港区海岸1丁目16-1ニューピア竹芝サウスタワー内(港竹芝郵便局私書箱第40号)\ エッソ石油　株式会社
1058617 #KK 東京都港区芝3丁目8番2号\ KDDI　株式会社
1058618 #KK 東京都港区東新橋2丁目11-8\ 株式会社　日本ジャーナル出版
1058620 #KK 東京都港区東新橋1丁目9-2汐留住友ビル20階\ 株式会社　ワールド
1058621 #KK 東京都港区新橋1丁目2-6\ 第一ホテル東京
1058623 #KK 東京都港区芝3丁目8番2号芝公園ファーストビル\ 東ソー　株式会社
1058624 #KK 東京都港区海岸1丁目14-5\ TIS　株式会社
1058628 #KK 東京都港区西新橋3丁目3-1\ 帝人製機　(株)　東京本社
1058631 #KK 東京都港区新橋1丁目11-7\ (株)　三和総合研究所
1058633 #KK 東京都港区新橋1丁目17-2\ 株式会社　三協精機製作所
1058634 #KK 東京都港区芝浦1丁目2番1号シーバンスN館7F\ 三菱住友シリコン　株式会社
1058636 #KK 東京都港区新橋6丁目1-11秀和御成門ビル\ ジャーデインワインズアンドスピリッツ　株式会社
1058637 #KK 東京都港区東新橋1丁目9-2汐留住友ビル17階\ 株式会社　不二越
1058642 #KK 東京都港区東新橋2丁目2-9\ 株式会社　コシダテック
1058648 #KK 東京都港区新橋6丁目9-2新橋第1ビル4F\ タイアップ　株式会社
1058651 #KK 東京都港区新橋1丁目7-6\ 東京リコー　(株)　MA営業本部
1058654 #KK 東京都港区新橋4丁目5-1アーバン新橋ビル\ エヌ・ティ・ティリース　株式会社
1058655 #KK 東京都港区東新橋2丁目3-3\ 株式会社　東電通
1058659 #KK 東京都港区新橋1丁目16-4あさひ銀新橋ビル\ SMC　株式会社
1058660 #KK 東京都港区東新橋1丁目1-19\ 株式会社　ヤクルト本社
1058665 #KK 東京都港区新橋6丁目19-15\ 都築電気　株式会社
1058666 #KK 東京都港区新橋6丁目11-10港運会館\ 社団法人　日本港運協会
1058668 #KK 東京都港区芝浦1丁目2-1シーバンスN館\ 富士通エフ・アイ・ピー　(株)　アクティブオフィス
1058670 #KK 東京都港区新橋6丁目18-5\ 株式会社　ゴルフダイジェスト社
1058677 #KK 東京都港区新橋5丁目36-11\ FDK　株式会社
1058678 #KK 東京都港区新橋1丁目9-6\ (株)　東京商工リサーチ
1058680 #KK 東京都港区西新橋2丁目9-1(芝郵便局私書箱第38号)\ 株式会社　アシェット　婦人画報社
1058683 #KK 東京都港区芝3丁目22-8(芝郵便局私書箱第8号)\ オリックス　株式会社
1058685 #KK 東京都港区新橋5丁目36-11(芝郵便局私書箱第46号)\ 横浜ゴム　株式会社
1058686 #KK 東京都港区新橋3丁目1-1(芝郵便局私書箱第19号)\ 八洲電機　株式会社
1058687 #KK 東京都港区新橋4丁目22-4(芝郵便局私書箱第2号)\ 株式会社　カナデン
1058688 #KK 東京都港区虎ノ門2丁目1-1(芝郵便局私書箱第5号)\ 株式会社　商船三井
1058689 #KK 東京都港区芝大門2丁目12-18(芝郵便局私書箱第263号)\ 商工組合中央金庫　東京支店
1058701 #KK 東京都港区芝公園2丁目4-1秀和芝パークビルB館10階(芝郵便局私書箱第54号)\ 厚生年金基金連合会
1058702 #KK 東京都港区芝公園2丁目4-1秀和芝パークビルB館10階(芝郵便局私書箱第63号)\ 厚生年金基金連合会
1058705 #KK 東京都港区西新橋2丁目34-4芝郵便局私書箱第104号\ キーコーヒー　株式会社
1058708 #KK 東京都港区芝大門2丁目2-1(芝郵便局私書箱第268号)\ 株式会社　徳間書店
1058710 #KK 東京都港区新橋3丁目4-12フロムエー新橋ビル3F(芝郵便局私書箱第53号)\ 株式会社　リクルートフロムエー　じゃマール事業部
1058711 #KK 東京都品川区大崎1丁目11-2(芝郵便局私書箱211号)\ 株式会社　エックスワン
1058712 #KK 東京都港区西新橋2丁目15-12(芝郵便局私書箱第70号)\ 日立クレジット　株式会社
1058716 #KK 東京都港区新橋5丁目11-3(芝郵便局私書箱第26号)\ 住友金属鉱山　株式会社
1058717 #KK 東京都港区西新橋1丁目24-14(芝局私書箱第35号)\ 株式会社　日立ハイテクノロジーズ
1066060 #KK 東京都港区六本木1丁目6-1泉ガーデンタワー10F\ 株式会社　アーキテクト
1066066 #KK 東京都港区六本木1丁目6-1泉ガーデンタワー10F\ 株式会社　クラップ＆ウォーク
1066188 #KK 東京都港区六本木6丁目10-1六本木ヒルズ森タワー\ 株式会社　エフエムジャパン
1068001 #KK 東京都港区六本木1丁目1-1\ テレビ朝日
1068011 #KK 東京都港区六本木3丁目16-35\ (株)　スペースシャワーネットワーク
1068039 #KK 東京都港区麻布台2丁目2-1\ (株)　アール・エフラジオ日本
1068401 #KK 東京都港区六本木6丁目11-1\ 日本中央競馬会　六本木事務所
1068503 #KK 東京都港区六本木6丁目3-18\ 近藤工業　株式会社
1068508 #KK 東京都港区六本木1丁目4-30\ 日本ルーセントテクノロジー　株式会社
1068510 #KK 東京都港区六本木1丁目4-30\ タカタ　株式会社
1068514 #KK 東京都港区南麻布4丁目11-44\ フランス大使館
1068515 #KK 東京都港区六本木5丁目16-45\ 港区麻布支署
1068518 #KK 東京都港区六本木7丁目2-7\ 株式会社　内原
1068521 #KK 東京都港区六本木5丁目2-1\ 株式会社　ほうらいやビル
1068522 #KK 東京都港区六本木5丁目5-1\ 株式会社ダブリュー・ディー・アイ　システム
1068527 #KK 東京都港区六本木1丁目4-30\ 株式会社　オリコム
1068531 #KK 東京都港区六本木3丁目16-33\ (株)　SME　TV
1068535 #KK 東京都港区六本木1丁目9-9六本木ファーストビル\ アボットジャパン　株式会社
1068540 #KK 東京都港区六本木1丁目9-9六本木ファーストビル\ ローヌ・プーラン　ジャパン　株式会社
1068541 #KK 東京都港区六本木6丁目7-6\ ハリウッド美容専門学校
1068543 #KK 東京都港区六本木7丁目17-22秀和六本木レジデンス101\ 有限会社　エフケイコミュケイションズ
1068544 #KK 東京都港区六本木7丁目10-20\ 株式会社　フリップサイド
1068545 #KK 東京都港区六本木7丁目15-26\ 全日本海員組合
1068550 #KK 東京都港区六本木6丁目2-31\ 東芝シリコーン　株式会社
1068551 #KK 東京都港区六本木5丁目16-20\ 東通産業　株式会社
1068552 #KK 東京都港区六本木6丁目2-31東京日産ビル17階\ 株式会社　テレビ朝日ミュージック
1068555 #KK 東京都港区六本木7丁目22-34\ 日本学術会議
1068556 #KK 東京都港区六本木7丁目18-12\ 株式会社　シーボン
1068557 #KK 東京都港区六本木6丁目1-24\ (株)　ヤングラボラトリー
1068559 #KK 東京都港区六本木3丁目15-20\ MTV　JAPAN
1068561 #KK 東京都港区南麻布3丁目5-39\ 駐日フィンランド大使館
1068563 #KK 東京都港区南麻布5丁目10-25\ 社団法人　東亜科学技術協力協会
1068564 #KK 東京都港区南麻布3丁目19-23\ ノーザン・テレコム・ジャパン　株式会社
1068566 #KK 東京都港区南麻布1丁目6-18\ エヌ・ティ・ティ　ラーニングシステムズ　株式会社
1068567 #KK 東京都港区南麻布1丁目18-4\ 株式会社　渡辺組
1068569 #KK 東京都港区南麻布4丁目6-7\ 統計数理研究所
1068571 #KK 東京都港区南麻布2丁目7-1\ 株式会社　ディーエイチシー
1068573 #KK 東京都港区南麻布3丁目20-1\ 日本モトローラ　(株)
1068574 #KK 東京都港区南麻布5丁目2-9\ 株式会社　シー・エム・シー
1068576 #KK 東京都港区南麻布2丁目7-24\ マサモト　株式会社
1068577 #KK 東京都港区南麻布1丁目2-5\ 駐日大韓民国大使館
1068578 #KK 東京都港区南麻布1丁目6-18\ 象印マホービン　株式会社
1068580 #KK 東京都港区南麻布5丁目6-8\ 恩賜財団　母子愛育会
1068581 #KK 東京都港区南麻布2丁目10-21\ 医療法人財団　厚生会　古川橋病院
1068584 #KK 東京都港区南麻布5丁目2-32\ (財)　国際協力推進協会
1068585 #KK 東京都港区南麻布1丁目7-32\ 在日本大韓民国民団　中央本部
1068587 #KK 東京都港区南麻布1丁目6-30\ 株式会社　日比谷花壇
1068588 #KK 東京都港区南麻布2丁目13-19\ 株式会社　一徳商会
1068589 #KK 東京都港区南麻布5丁目9-12\ スイス大使館
1068601 #KK 東京都港区西麻布3丁目2-6\ 日本シャクリー　株式会社
1068603 #KK 東京都港区西麻布2丁目13-12\ 株式会社　早野ビル
1068608 #KK 東京都港区西麻布3丁目19-18\ 財団法人　書海社
1068610 #KK 東京都港区西麻布3丁目2-1\ 北辰商品　株式会社
1068611 #KK 東京都港区西麻布2丁目25-18麻布パレスビル\ 株式会社　ユース・プランニングセンター
1068615 #KK 東京都港区西麻布3丁目17-26\ 五洋物産　株式会社
1068616 #KK 東京都港区西麻布2丁目24-11麻布ウエストビル\ 日本タッパーウェア　株式会社
1068618 #KK 東京都港区西麻布4丁目17-30\ ノバルティスファーマー　株式会社
1068620 #KK 東京都港区西麻布2丁目26-30\ 富士写真フイルム　株式会社
1068625 #KK 東京都港区西麻布4丁目16-13\ 財団法人　日本オペラ振興会
1068626 #KK 東京都港区西麻布1丁目14-2疋田ビル302号\ 株式会社　ファンキー・ジャム
1068629 #KK 東京都港区西麻布4丁目16-13\ (株)　ピー・エックス
1068630 #KK 東京都港区西麻布3丁目3-5\ 麻布税務署
1068633 #KK 東京都港区麻布台1丁目8-10偕成ビル5F\ 株式会社　渡辺プロダクション
1068635 #KK 東京都港区麻布台2丁目2-1\ 農畜産業振興事業団
1068636 #KK 東京都港区麻布台2丁目4-9\ 株式会社　商業界
1068639 #KK 東京都港区麻布台2丁目2-1\ 地方競馬全国協会
1068640 #KK 東京都港区西麻布1丁目2-7\ 株式会社　ケンコーポレーション
1068641 #KK 東京都港区麻布台2丁目4-7\ 株式会社　マツイ
1068642 #KK 東京都港区麻布台1丁目11-9\ NTTビジュアル通信　株式会社
1068643 #KK 東京都港区麻布台1丁目11-4\ (株)　麻布台出版社
1068644 #KK 東京都港区麻布台1丁目7-8\ 霊友会
1068645 #KK 東京都港区麻布台1丁目11-9第一麻布台ビル6F\ 株式会社　スター・チャンネル
1068648 #KK 東京都港区麻布台3丁目5-7\ ピーネット通信　株式会社
1068649 #KK 東京都港区麻布台2丁目1-2\ 社団法人　東京アメリカンクラブ
1068651 #KK 東京都港区東麻布1丁目5-1\ (株)　山善
1068652 #KK 東京都港区東麻布1丁目10-10\ トヨタ部品東京共販　株式会社
1068655 #KK 東京都港区東麻布2丁目3-4\ 株式会社　東機貿
1068661 #KK 東京都港区元麻布3丁目8-4\ 株式会社　ステレオサウンド
1068662 #KK 東京都港区元麻布2丁目3-30\ グレイ大広
1068665 #KK 東京都港区元麻布2丁目1-202F\ 有限会社　エリカインターナショナル
1068668 #KK 東京都港区西麻布3丁目8-1\ チューブ・ライダース
1068670 #KK 東京都港区麻布十番4丁目6-9\ 株式会社　ジャニーズ事務所
1068681 #KK 東京都江戸川区春江町2丁目31-15(麻布郵便局私書箱第80号)\ 株式会社　興伸
1068685 #KK 東京都港区西麻布4丁目12-24(麻布郵便局私書箱第67号)\ 興和不動産　株式会社　本店
1068711 #KK 東京都港区六本木3丁目2-12(麻布郵便局私書箱第44号)\ 日本アイ・ビー・エム　株式会社
1068798 #KK 東京都港区麻布台1丁目6-19(麻布郵便局私書箱第36号)\ 郵政総合研究所
1078006 #KK 東京都港区赤坂5丁目3-6(赤坂郵便局私書箱第4号)\ 株式会社　東京放送
1078011 #KK 東京都港区赤坂4丁目14-14\ コロムビアミュージックエンタテイメント　株式会社
1078077 #KK 東京都港区北青山2丁目5-1\ 伊藤忠商事　株式会社
1078305 #KK 東京都港区赤坂5丁目4-6\ 東都中央信用金庫
1078313 #KK 東京都港区赤坂4丁目9-17赤坂第一ビル2階\ 株式会社　オーエムエムジー
1078331 #KK 東京都港区赤坂4丁目13番13号\ ソフトバンクパブリッシング　株式会社
1078336 #KK 東京都港区赤坂6丁目10-4\ 株式会社　グッディ
1078338 #KK 東京都港区赤坂4丁目3-28ディアプラザ赤坂301号\ 衛星デジタル音楽放送　株式会社　(セント・ギガ)
1078340 #KK 東京都港区赤坂4丁目8-10\ ファミリー劇場
1078355 #KK 東京都港区南青山3丁目8-36宮忠ビル2F\ 株式会社　ソーゴー東京
1078370 #KK 東京都港区赤坂1丁目9-15\ (株)　ビー・エス・ジェイ・ラジオ
1078371 #KK 東京都港区赤坂4丁目10-36\ 学校法人　山脇学園
1078373 #KK 東京都港区赤坂1丁目9-15\ 株式会社　日経ラジオ社
1078380 #KK 東京都港区赤坂5丁目3-6赤坂メディアビル\ 株式会社　日音
1078388 #KK 東京都港区元赤坂1丁目2-7\ 鹿島建設　株式会社　本社
1078403 #KK 東京都港区赤坂1丁目13-1\ サントリー　株式会社　サントリーホール
1078404 #KK 東京都港区赤坂1丁目2-2\ 日本財団
1078417 #KK 東京都港区赤坂4丁目8-18\ 株式会社　東急エージェンシー
1078419 #KK 東京都港区赤坂5丁目1-31第6セイコービル4階\ 全国卸商業団地厚生年金基金
1078420 #KK 東京都港区赤坂1丁目10-5\ 米国大使館
1078430 #KK 東京都港区元赤坂1丁目2-3\ サントリー　株式会社
1078440 #KK 東京都港区赤坂4丁目1-24\ 財団法人　日本規格協会
1078448 #KK 東京都港区元赤坂1丁目5-17\ 株式会社　松田平田設計
1078456 #KK 東京都港区赤坂4丁目8-19(赤坂表町ビル)\ 日本カルミック　株式会社
1078460 #KK 東京都港区赤坂4丁目17-7\ 株式会社　東北新社
1078461 #KK 東京都港区赤坂1丁目9-15\ 日本自転車振興会
1078465 #KK 東京都港区赤坂2丁目17-51\ アベンティス　ファーマ　株式会社
1078466 #KK 東京都港区赤坂4丁目9-9\ 日本国土開発　株式会社
1078467 #KK 東京都港区赤坂4丁目9-9\ 日本国土開発　株式会社　東京支店
1078468 #KK 東京都港区元赤坂1丁目3-12\ 住友電気工業　株式会社
1078477 #KK 東京都港区元赤坂1丁目3-8\ 鹿島建設　株式会社　東京支店
1078484 #KK 東京都港区赤坂3丁目9-1\ 八洲貿易　株式会社
1078501 #KK 東京都港区赤坂8丁目5-2\ 東京教育学院
1078502 #KK 東京都港区赤坂6丁目5-30\ 鹿島建設　株式会社　KIビル
1078505 #KK 東京都港区赤坂7丁目2-21\ 財団法人　草月会
1078511 #KK 東京都港区元赤坂1丁目6-6\ 綜合警備保障　株式会社
1078515 #KK 東京都港区赤坂3丁目8-8\ 日本サブウェイ　株式会社
1078517 #KK 東京都港区赤坂1丁目9-20\ 株式会社　共同通信社
1078520 #KK 東京都港区赤坂8丁目5-6翻訳会館\ フェロー・アカデミー
1078521 #KK 東京都港区赤坂1丁目9-3日本自転車会館3号館\ 全国中小企業団体中央会
1078524 #KK 東京都港区赤坂8丁目11-38\ 三菱地所ホーム　株式会社
1078527 #KK 東京都港区赤坂8丁目5-27\ 住金物産　株式会社
1078532 #KK 東京都港区赤坂1丁目9-13\ 商船三井客船　株式会社
1078533 #KK 東京都港区赤坂6丁目13-7\ 株式会社　テノックス
1078535 #KK 東京都港区赤坂2丁目17-22赤坂ツインタワー本館\ ビーコン　コミュニケーションズ　株式会社
1078540 #KK 東京都港区南青山1丁目24-1\ 大林道路　株式会社
1078543 #KK 東京都港区南青山2丁目3-4\ 株式会社　青松社
1078544 #KK 東京都港区南青山1丁目15-5\ 株式会社　リコー
1078545 #KK 東京都港区南青山2丁目2-3\ 中央物産　株式会社
1078551 #KK 東京都港区南青山6丁目11-1スリーエフ南青山ビル\ 株式会社　三松
1078552 #KK 東京都港区南青山3丁目1-30住友生命青山ビル\ 株式会社　アクシヴ
1078553 #KK 東京都港区南青山5丁目11-23アトリエ・アークY号\ 有限会社　メディアネットクルー
1078555 #KK 東京都港区南青山1丁目2-6\ 日産建設　株式会社
1078556 #KK 東京都港区南青山2丁目1-1\ 本田技研工業　株式会社
1078558 #KK 東京都港区南青山1丁目24-4\ 健康保険組合連合会
1078560 #KK 東京都港区南青山2丁目11-17\ 第一法規出版　株式会社
1078565 #KK 東京都港区南青山4丁目20-19\ 株式会社　生活科学研究所
1078566 #KK 東京都港区南青山5丁目1-3青山ラミアビル\ 株式会社　夏目　東京支社
1078567 #KK 東京都港区南青山2丁目9-2ASビル2階\ 株式会社　朝日データサービス
1078577 #KK 東京都港区南青山3丁目1-30住友生命青山ビル8階\ エイベックス・ディー・ディー　株式会社
1078579 #KK 東京都港区赤坂2丁目5-3日交山王ビル7F\ 日本映画衛星放送　株式会社
1078581 #KK 東京都港区北青山3丁目3-11ルネ青山9F\ (株)　プレアデスセンター
1078583 #KK 東京都港区赤坂8丁目5-30\ ユニバーサル　ミュージック　株式会社
1078585 #KK 東京都港区南青山1丁目1-1新青山ビル\ ソニー生命保険　株式会社
1078588 #KK 東京都港区南青山2丁目13-18\ 株式会社　経済界
1078601 #KK 東京都港区南青山1丁目1-1新青山ビル\ 株式会社　NHK文化センター
1078604 #KK 東京都港区南青山1丁目1-1新青山ビル\ 株式会社　東京ソワール
1078606 #KK 東京都港区南青山1丁目1-1新青山ビル\ 株式会社　ノエビア
1078610 #KK 東京都港区南青山4丁目20-19\ ダイヤル・サービス　株式会社
1078611 #KK 東京都港区赤坂1丁目9-20第16興和ビル北館\ 南海辰村建設　株式会社　東京支店
1078615 #KK 東京都港区赤坂2丁目7-7\ 株式会社　ホギメディカル
1078616 #KK 東京都港区南青山5丁目4-31\ ニッカウイスキー　株式会社
1078617 #KK 東京都港区南青山2丁目2-8DFビル\ 株式会社　フルハウス
1078619 #KK 東京都港区南青山1丁目1-1新青山ビル西館\ 株式会社　アイプラネット
1078622 #KK 東京都港区北青山3丁目5-12青山クリスタルビル7階\ 株式会社　スタート・フロム・ゼロ
1078623 #KK 東京都港区北青山2丁目7-11\ 株式会社　鎌倉製作所
1078625 #KK 東京都港区北青山2丁目12-31\ 株式会社　ハウスオブローゼ
1078627 #KK 東京都港区北青山2丁目5-8\ 伊藤忠プラスチック・システム　株式会社
1078630 #KK 東京都港区北青山3丁目8-15\ 株式会社　クレヨンハウス
1078633 #KK 東京都港区北青山2丁目11-12\ ブラジル大使館
1078636 #KK 東京都港区北青山1丁目2-3青山ビル\ 東海カーボン　株式会社
1078638 #KK 東京都港区元赤坂1丁目6-4安全ビル4階\ かたばみ興業　株式会社
1078639 #KK 東京都港区北青山1丁目2-3\ 株式会社　ワーナーミュージック・ジャパン
1078640 #KK 東京都港区北青山1丁目2-3青山ビルヂング\ 株式会社　ジャストシステム　東京支社
1078642 #KK 東京都港区北青山3丁目5-12\ 有限会社　ウドー音楽事務所
1078650 #KK 東京都港区北青山1丁目2-3(赤坂郵便局私書箱第55号)\ 三菱信託銀行　株式会社
1078666 #KK 東京都港区南青山2丁目15-6ユースセンタービル(赤坂郵便局私書箱第106号)\ 株式会社　日本ユースセンター
1078667 #KK 東京都港区北青山1丁目2-3青山ビル(赤坂郵便局私書箱第18号)\ ウェアーハウザー・ジャパン　株式会社
1078668 #KK 東京都港区赤坂7丁目6-1(赤坂郵便局私書箱第15号)\ 社団法人　農山漁村文化協会
1078674 #KK 東京都港区赤坂9丁目6-44(赤坂郵便局私書箱第2号)\ 株式会社　日本教文社
1078676 #KK 東京都江戸川区春江町2丁目31-15(赤坂郵便局私書箱第94号)\ 株式会社　興伸
1078680 #KK 東京都港区南青山2丁目5-20(赤坂郵便局私書箱第33号)\ 帝国データバンク
1088001 #KK 東京都港区芝5丁目7-1NEC本社ビル\ 日本電気　株式会社
1088005 #KK 東京都港区港南1丁目8-15(高輪郵便局私書箱第5号)\ モービル石油　株式会社　東京本社
1088011 #KK 東京都港区三田3丁目11-28\ キヤノン販売　株式会社
1088055 #KK 東京都港区港南1丁目8-15(高輪郵便局私書箱第55号)\ モービル石油　株式会社　東京支店
1088070 #KK 東京都港区芝浦4丁目5-4\ エフエムインターウェーブ　株式会社
1088071 #KK 東京都港区芝浦4丁目5-4\ 株式会社　ジャパンタイムズ
1088080 #KK 東京都港区海岸3丁目20-20カネボウビル\ 鐘紡　株式会社
1088088 #KK 東京都港区芝浦3丁目4-1\ 博報堂
1088111 #KK 東京都港区白金台5丁目12-7\ 株式会社　ソニー・ファミリークラブ
1088201 #KK 東京都港区港南2丁目16-1\ 株式会社　パワードコム
1088202 #KK 東京都港区港南2丁目16-2\ NTTソフトウェア　株式会社
1088203 #KK 東京都港区港南2丁目16-1品川イーストワンタワー5F\ 株式会社　シャルレ
1088210 #KK 東京都港区港南2丁目16-1品川イーストワンタワー\ ヒュー・マネジメント・ジャパン　株式会社
1088220 #KK 東京都港区港南2丁目16番2号品川グランドコモンズ太陽生命品川ビル内\ 黒田電気　株式会社
1088228 #KK 東京都港区港南2丁目16-3\ 三菱商事　株式会社
1088230 #KK 東京都港区港南2丁目18-1\ ダイセル化学工業　(株)
1088231 #KK 東京都港区港南2丁目18-1JR品川イーストビル14F\ ダイセルポリマー　株式会社
1088232 #KK 東京都港区港南2丁目18-1\ ダイセルバリューコーティング　(株)
1088233 #KK 東京都港区港南2丁目18-1\ Y・S物流　(株)
1088234 #KK 東京都港区港南2丁目18-1\ 共栄殖産　(株)　東京営業所
1088250 #KK 東京都港区港南2丁目18-1JR品川イーストビル20F\ 株式会社　日立システムアンドサービス
1088255 #KK 東京都港区港南5丁目5-30\ 東京入国管理局
1088275 #KK 東京都港区港南2丁目16-1\ 日本トーター　株式会社
1088276 #KK 東京都港区港南5丁目5-30\ 法務省　入国管理局　登録課分室
1088277 #KK 東京都港区三田3丁目9-7\ キヤノンソフトウェア　株式会社　品川事業所
1088278 #KK 東京都港区港南2丁目16-1品川イーストワンタワー14F\ 日本リガメント　(株)　東京本部
1088282 #KK 東京都港区港南2丁目16-1\ 株式会社　エーエヌエーホテル品川
1088303 #KK 東京都港区三田3丁目12-15\ 住友電設　株式会社
1088305 #KK 東京都港区三田1丁目4-28\ 株式会社　NECライベックス
1088307 #KK 東京都港区三田3丁目13-16\ 株式会社　オートバックスセブン　東京本部
1088311 #KK 東京都港区三田5丁目13-4\ 前田機工　株式会社　東京支店
1088313 #KK 東京都港区三田1丁目4-28三田国際ビル16F\ 株式会社　一点
1088317 #KK 東京都港区三田3丁目9-7\ キヤノンソフトウエア　株式会社
1088320 #KK 東京都港区三田5丁目12-1\ 図書印刷　株式会社
1088321 #KK 東京都港区三田3丁目13-16\ 西川計測　株式会社
1088322 #KK 東京都港区三田3丁目13-16三田43MTビル13階\ 双信電機　株式会社
1088323 #KK 東京都港区三田2丁目17-20\ 株式会社　日産クレジット
1088325 #KK 東京都港区三田2丁目17-25\ 株式会社　新進商会
1088326 #KK 東京都港区三田1丁目10-3\ 全日本電機電子情報関連産業　労働組合連合会
1088329 #KK 東京都港区三田1丁目4-3\ 東京専売病院
1088331 #KK 東京都港区三田2丁目7-1\ シャトー三田
1088333 #KK 東京都港区三田1丁目4-28\ 矢崎総業　株式会社
1088338 #KK 東京都港区三田1丁目4-28三田国際ビル\ NECネクサソリューションズ(株)
1088339 #KK 東京都港区三田3丁目7-8\ 株式会社　都イン東京
1088341 #KK 東京都港区三田4丁目12-18\ 福西電機　株式会社
1088345 #KK 東京都港区三田2丁目15-45\ 慶應義塾
1088350 #KK 東京都港区三田1丁目4-2811F\ 株式会社　サニクリーン　本部
1088351 #KK 東京都港区三田5丁目13-2\ 松下電工　(株)　東部電子材料営業部
1088355 #KK 東京都港区三田3丁目4-10\ 株式会社　阪急交通社
1088358 #KK 東京都港区三田3丁目2-23\ 財団法人　香川育英会
1088361 #KK 東京都港区三田2丁目1-14\ オーストラリア大使館　AUSTRALIAN　EMBASSY
1088366 #KK 東京都港区芝5丁目32-11セブン三田ビル9F\ 株式会社　エイ・アイ・エス
1088368 #KK 東京都港区三田3丁目11-24\ ソラン　株式会社
1088370 #KK 東京都港区芝5丁目32-11セブン三田ビル9F\ 株式会社　アイスター共済会　(株式会社　アイボシ)
1088371 #KK 東京都港区芝5丁目37-8住友三田ビル\ 日本電気ファクトリエンジニアリング　株式会社
1088373 #KK 東京都港区芝4丁目6-5\ 宇都宮螺子　株式会社
1088377 #KK 東京都港区芝5丁目26-30\ 六興電気　株式会社
1088378 #KK 東京都港区芝4丁目6-12\ 廣済堂
1088380 #KK 東京都港区芝5丁目36-5\ 東京都港都税事務所
1088381 #KK 東京都港区芝5丁目6番地1号\ 株式会社　奥村組　東京支社
1088382 #KK 東京都港区芝5丁目37-8住友三田ビル\ NECトータルインテグレーションサービス　株式会社
1088383 #KK 東京都港区芝4丁目6-6\ 株式会社　長谷工コミュニティ
1088384 #KK 東京都港区芝5丁目33-1\ 森永乳業　株式会社
1088388 #KK 東京都港区芝5丁目3-2\ 横浜化成　株式会社
1088389 #KK 東京都港区芝5丁目26-30\ 合成化学産業　労働組合連合
1088404 #KK 東京都港区芝4丁目4-12\ 三信電気　株式会社
1088410 #KK 東京都港区港南2丁目16-4\ 三菱自動車工業　株式会社
1088411 #KK 東京都港区芝5丁目34-7\ 三菱オートクレジット・リース　株式会社
1088412 #KK 東京都港区芝5丁目33-7\ マリンフーズ　株式会社
1088414 #KK 東京都港区芝5丁目26-20\ 社団法人　日本建築学会
1088422 #KK 東京都港区芝5丁目33-7徳栄ビル\ 日本電気　株式会社　三田事業場
1088432 #KK 東京都港区海岸3丁目8-15国総芝浦ビル\ 国土総合建設　株式会社
1088448 #KK 東京都港区海岸3丁目22-34\ 栗林運輸　株式会社
1088451 #KK 東京都港区海岸3丁目22-23\ イトキン　株式会社
1088456 #KK 東京都港区海岸3丁目4-20\ ケイヒン　株式会社
1088466 #KK 東京都港区港南2丁目11-19NCIビル\ 日本カーバイド工業　株式会社　東京支店
1088467 #KK 東京都港区港南1丁目6-34\ 株式会社　荏原電産
1088477 #KK 東京都港区港南4丁目5-7\ 東京水産大学
1088478 #KK 東京都港区港南1丁目6-35\ 大同特殊鋼　株式会社　東京本社
1088480 #KK 東京都港区港南1丁目6-27\ 株式会社　荏原製作所
1088484 #KK 東京都港区港南1丁目8-22\ 株式会社　ジュン
1088485 #KK 東京都港区港南4丁目6-49\ 株式会社　報知新聞社
1088486 #KK 東京都港区港南1丁目6-41品川クリスタルスクエア\ ブルーチップ　株式会社
1088501 #KK 東京都港区港南2丁目13-40\ 東洋水産　株式会社
1088502 #KK 東京都港区港南2丁目10\ 株式会社　大林組 東京都港区港南2丁目15-2\ 株式会社　大林組　東京本社　品川事務所
1088503 #KK 東京都港区港南4丁目1-8リバージュ品川8F\ サイクルテレホン事務センター
1088506 #KK 東京都港区港南1丁目6-41品川クリスタルスクウェアービル\ 三菱レイヨン　株式会社
1088510 #KK 東京都港区港南1丁目8-27\ 株式会社　トーメンエレクトロニクス
1088512 #KK 東京都港区芝浦2丁目15-6\ 東京コカコーラボトリング　株式会社
1088515 #KK 東京都港区芝浦4丁目8-3トヨタアドミニスタ芝浦ビル\ ネッツトヨタ東京　株式会社
1088520 #KK 東京都港区芝浦2丁目12-13\ 株式会社　タツノ・メカトロニクス
1088523 #KK 東京都港区芝浦4丁目2-19\ 大洋日産自動車販売　株式会社
1088530 #KK 東京都港区芝浦4丁目13-23\ 監査法人　トーマツ
1088532 #KK 東京都港区芝浦2丁目5番1号\ 帝国臓器製薬　株式会社
1088533 #KK 東京都港区芝浦4丁目8-33\ 株式会社　関電工
1088536 #KK 東京都港区芝浦3丁目19-26トッパン芝浦ビル\ 株式会社　トッパン・コスモ
1088540 #KK 東京都港区芝浦2丁目1-13\ 株式会社　ダイトーコーポレーション
1088543 #KK 東京都港区芝浦2丁目15-4\ 中野冷機　株式会社
1088545 #KK 東京都港区芝浦3丁目11-4\ 株式会社　タカマコンペテイションプロダクト
1088548 #KK 東京都港区芝浦3丁目9-14\ 芝浦工業大学
1088550 #KK 東京都港区芝浦2丁目10-5\ 五十嵐冷蔵　株式会社
1088551 #KK 東京都港区芝浦4丁目10-3\ 沖電気工業
1088552 #KK 東京都港区芝浦3丁目16-4山田ビル5階\ 株式会社　サンテドラッグ
1088555 #KK 東京都港区芝浦4丁目9-25\ 日本シティメディア　株式会社
1088560 #KK 東京都港区芝浦3丁目14-19\ 日本電素工業　株式会社
1088561 #KK 東京都港区三田3丁目11-24国際興業三田第2ビル\ 日本タイムシエア　株式会社
1088562 #KK 東京都港区芝浦3丁目1-43\ 礎会館(東京電力労働組合)
1088565 #KK 東京都港区芝浦4丁目6-4\ 株式会社　乃村工藝社
1088566 #KK 東京都港区高輪3丁目13-22\ 社団法人　全国消費生活相談員協会
1088567 #KK 東京都港区高輪3丁目13-3\ 株式会社　ホテル京急　ホテルパシフィック東京
1088568 #KK 東京都港区高輪2丁目17-11\ ヤマハ　株式会社　東京営業事務所
1088570 #KK 東京都港区高輪2丁目20-34\ フジテックエンジニアリング　株式会社
1088571 #KK 東京都港区高輪4丁目10-8\ バイエル　株式会社
1088572 #KK 東京都港区高輪4丁目10-8\ バイエルクロップサイエンス　株式会社
1088573 #KK 東京都港区高輪4丁目10-8\ バイエル薬品　株式会社
1088574 #KK 東京都港区高輪4丁目10-8\ バイエルメディカル　株式会社
1088575 #KK 東京都港区高輪3丁目25-23\ ユニ・チャーム　株式会社
1088576 #KK 東京都港区高輪4丁目10-8\ バイエルケミカルズジャパン　株式会社
1088578 #KK 東京都港区高輪2丁目21-42\ フジテック　株式会社　東京支社
1088581 #KK 東京都港区高輪1丁目16-25\ 東京都　港区役所高輪支所
1088583 #KK 東京都港区高輪3丁目22番12号\ 社団法人　全国社会保険協会連合会
1088585 #KK 東京都港区高輪4丁目5-6\ 社団法人　日本フラワーデザイナー協会
1088586 #KK 東京都港区高輪2丁目19-19\ 日本トムソン　株式会社
1088601 #KK 東京都港区高輪4丁目24-58\ 日本特殊陶業　株式会社
1088602 #KK 東京都港区高輪3丁目13-22\ 国民生活センター
1088605 #KK 東京都港区高輪2丁目18-10日石高輪ビル\ 京セラコミュニケーションシステム　株式会社　東京支社
1088606 #KK 東京都港区高輪3丁目10-11\ 東京船員保険病院
1088607 #KK 東京都港区高輪4丁目6-12\ 財団法人　日本ユニセフ協会
1088608 #KK 東京都港区高輪2丁目19-13NS高輪ビル\ ミノルタ　(株)　東京支社
1088610 #KK 東京都港区高輪3丁目23-14\ 日本コムシス　株式会社
1088612 #KK 東京都港区高輪3丁目13-1\ 高輪プリンスホテル　新高輪プリンスホテル
1088616 #KK 東京都港区高輪3丁目22番12号\ 社会保険病院　健康保険組合
1088618 #KK 東京都港区高輪2丁目19-13\ ミノルタ販売　(株)
1088620 #KK 東京都港区高輪1丁目3-13\ 図書印刷　株式会社
1088621 #KK 東京都港区高輪4丁目10-18\ ソニー　株式会社　高輪オフィス
1088622 #KK 東京都港区高輪3丁目13-22\ 品川税務署
1088628 #KK 東京都港区高輪3丁目19-15\ 株式会社　二葉
1088633 #KK 東京都港区白金台2丁目25-1\ 株式会社　ヤマプラス
1088636 #KK 東京都港区白金台1丁目2-37\ 明治学院大学
1088637 #KK 東京都港区白金台4丁目6-1国立公衆衛生院内\ 国立環境研究所　廃棄物研究部
1088640 #KK 東京都港区白金台1丁目1-50\ 株式会社　都ホテル東京
1088641 #KK 東京都港区白金5丁目9-1\ 学校法人　北里学園
1088642 #KK 東京都港区白金5丁目9-1\ 北里研究所
1088701 #KK 東京都港区芝浦2丁目9(高輪郵便局私書箱第24号)\ 海外新聞普及　株式会社
1088702 #KK 東京都港区芝浦4丁目3-4(高輪郵便局私書箱第58号)\ テイ・エヌ・テイ・エクスプレス　株式会社
1088703 #KK 東京都品川区東品川2丁目3-14(高輪郵便局私書箱第31号)\ シティバンク・エヌ・エイ
1088707 #KK 東京都港区三田3丁目12-12(高輪郵便局私書箱第18号)\ 全国モーターボート競走会連合会
1088710 #KK 東京都港区港南1丁目8-35(高輪郵便局私書箱第26号)\ コクヨ　(株)　品川オフィス
1088713 #KK 東京都港区芝浦4丁目8-3(高輪郵便局私書箱第13号)\ 東京トヨペット　株式会社
1088723 #KK 東京都港区高輪3丁目5-23(高輪郵便局私書箱第22号)\ 小糸工業　株式会社
1098792 #KK 東京都港区三田1丁目4-60\ 東京簡易保険事務センター
1108501 #KK 東京都台東区上野2丁目1-8\ 野村證券　株式会社　上野支店
1108502 #KK 東京都台東区上野6丁目15-1\ 株式会社　丸井　上野店
1108503 #KK 東京都台東区上野3丁目29-5\ 株式会社　松坂屋　上野店
1108505 #KK 東京都台東区上野5丁目15-13\ 株式会社　真多呂人形
1108506 #KK 東京都台東区上野1丁目18-10\ 株式会社　メルファム　関東支社
1108507 #KK 東京都台東区上野7丁目6-9\ 株式会社　ヨシダ
1108508 #KK 東京都台東区上野1丁目1-12信井ビル\ 児玉化学工業　株式会社
1108509 #KK 東京都台東区上野1丁目15-5\ 橋本産業　株式会社
1108510 #KK 東京都台東区東上野7丁目6-11第一下谷ビル\ 株式会社　下谷金属
1108511 #KK 東京都台東区上野4丁目1-8\ 株式会社　トータルアクセスシャトル
1108512 #KK 東京都台東区上野1丁目10番12号\ あいおい損害保険　株式会社
1108513 #KK 東京都台東区上野2丁目11-15\ 株式会社　モリタ
1108514 #KK 東京都台東区上野2丁目14-22\ 安田生命保険　相互会社　上野支社
1108515 #KK 東京都台東区上野2丁目13-10\ 大和證券　株式会社　上野支店
1108516 #KK 東京都台東区上野1丁目15-4上野DKビル\ 山富商事　株式会社
1108517 #KK 東京都台東区上野3丁目21-8\ ヒカリ興業　株式会社
1108518 #KK 東京都台東区上野3丁目23-11\ 株式会社　一富士
1108520 #KK 東京都台東区上野2丁目12-20NDKロータスビル\ 株式会社　理研グリーン
1108521 #KK 東京都台東区上野2丁目11-12\ 株式会社　極東商会
1108522 #KK 東京都台東区上野3丁目27-12\ 株式会社　吉池
1108523 #KK 東京都台東区上野3丁目23-11\ 株式会社　高貴ワールドビューティー
1108524 #KK 東京都台東区上野2丁目13-10\ 朝日生命保険　相互会社　東京東統括支社
1108526 #KK 東京都台東区上野5丁目1-1文昌堂ビル\ 近畿日本ツーリスト　株式会社　首都圏営業本部
1108527 #KK 東京都台東区上野6丁目7-15KSビル8F\ 株式会社　銀座セントメリーフジヤマ
1108528 #KK 東京都台東区上野1丁目18-10\ 財団法人　郵政弘済会　関東地方本部
1108529 #KK 東京都台東区上野1丁目20-1東相ビル7F\ 幸福クレジット　株式会社
1108530 #KK 東京都台東区上野5丁目12-8\ 株式会社　日本歯科工業社
1108532 #KK 東京都台東区上野5丁目1-1文昌堂ビル\ 株式会社　文昌堂
1108533 #KK 東京都台東区上野4丁目10-5\ 株式会社　新生銀行　上野支店
1108534 #KK 東京都台東区上野1丁目1-10\ 三洋電機　株式会社
1108535 #KK 東京都台東区上野1丁目17-6広小路ビル\ 社団法人　産業環境管理協会
1108536 #KK 東京都台東区上野6丁目16-17\ オリエンタルモーター　株式会社
1108537 #KK 東京都台東区上野1丁目20-11\ (株)　鈴乃屋
1108539 #KK 東京都台東区上野1丁目20-10\ 株式会社　上野風月堂
1108541 #KK 東京都台東区上野4丁目8-4\ (株)　アブアブ赤札堂
1108543 #KK 東京都台東区上野4丁目4-3\ 株式会社　和光ハトヤ
1108544 #KK 東京都台東区上野1丁目10-12商工中金・第一生命上野ビル\ 千代田火災海上保険　株式会社　関東第一業総部
1108546 #KK 東京都台東区上野1丁目15-3\ 株式会社　ナガホリ
1108548 #KK 東京都台東区上野2丁目7-11\ 株式会社　酒悦
1108549 #KK 東京都台東区上野5丁目2-2\ (株)　丹青社
1108550 #KK 東京都台東区台東1丁目9-3\ 三共スポーツ　株式会社
1108553 #KK 東京都台東区台東4丁目8-5わかばビル\ 株式会社　わかば
1108555 #KK 東京都台東区台東1丁目31-7\ サンデン　株式会社　東京本社
1108558 #KK 東京都台東区台東4丁目24-8新御徒町ビル\ 株式会社　ウイン・インターナショナル
1108559 #KK 東京都台東区台東1丁目30-8宮内ビル9F\ イン・ステップ　有限会社
1108560 #KK 東京都台東区台東1丁目5-1\ 凸版印刷　株式会社
1108561 #KK 東京都台東区台東1丁目26-2\ 東京法務局　台東出張所
1108562 #KK 東京都台東区台東2丁目1-1東秋葉原ビル\ 日本リテイルシステム　株式会社
1108565 #KK 東京都台東区上野5丁目24-11\ 東日本電信電話　株式会社　上野支店
1108566 #KK 東京都台東区台東2丁目30-5\ 藤川伝導機　株式会社
1108567 #KK 東京都台東区台東4丁目23-10ヴェラハイツ御徒町402号\ 社団法人　日本動物園水族館協会
1108568 #KK 東京都台東区台東4丁目1-11\ 株式会社　松茂
1108573 #KK 東京都台東区台東4丁目19-9山口ビル7\ 三菱樹脂　株式会社　関東支社
1108575 #KK 東京都台東区台東1丁目23-6\ 山田マシンツール　株式会社
1108576 #KK 東京都台東区台東1丁目8-1\ 昭和室内工業　(株)
1108577 #KK 東京都台東区台東1丁目1-14\ 千代田機工　株式会社
1108578 #KK 東京都台東区台東4丁目19-9山口ビル\ 株式会社　内外出版社
1108579 #KK 東京都台東区台東4丁目27-5秀和御徒町ビル2F\ ダイワボウ情報システム　株式会社
1108581 #KK 東京都台東区台東1丁目2-1日本地所第2ビル\ フドウ技研　株式会社
1108582 #KK 東京都台東区台東1丁目28-2\ 株式会社　ファスニング21
1108583 #KK 東京都台東区台東4丁目33-2\ 株式会社　多慶屋
1108584 #KK 東京都台東区台東4丁目30-7\ 株式会社　富士商会
1108585 #KK 東京都台東区台東1丁目3-5\ フドウ建研　株式会社
1108586 #KK 東京都台東区台東1丁目11-3\ 東和通商　株式会社
1108587 #KK 東京都台東区台東1丁目6-4\ 東芝クレジット　株式会社　東日本地区本部
1108588 #KK 東京都台東区台東1丁目24-9\ 神田電子工業　株式会社
1108589 #KK 東京都台東区台東1丁目2-1日本地所第二ビル\ 不動建設　株式会社
1108602 #KK 東京都台東区東上野4丁目2-4\ 警視庁　上野警察署
1108603 #KK 東京都台東区東上野2丁目10-1第三政木ビル\ 株式会社　関東松坂屋ストア
1108605 #KK 東京都台東区東上野1丁目20-6丸幸ビル\ 日本国際ボランティアセンター
1108606 #KK 東京都台東区上野3丁目21-6\ 国際保険(株)
1108609 #KK 東京都台東区東上野4丁目1-2\ 上野公共職業安定所
1108610 #KK 東京都台東区東上野1丁目18-9\ 共立食品　株式会社
1108612 #KK 東京都台東区東上野1丁目11-12\ 桜井　株式会社
1108613 #KK 東京都台東区台東2丁目13番11号\ ジャパンギャランティサービス　株式会社
1108614 #KK 東京都台東区東上野3丁目19-6\ 東京地下鉄　株式会社
1108615 #KK 東京都台東区東上野4丁目5-6\ 東京都台東区役所
1108616 #KK 東京都台東区東上野1丁目12-12\ 株式会社　ベアー
1108617 #KK 東京都台東区上野5丁目23-12\ 株式会社　ホッタ
1108618 #KK 東京都台東区東上野1丁目6-2\ 株式会社　中央ホームズ
1108619 #KK 東京都台東区東上野1丁目7-2\ ウインドミル　株式会社
1108620 #KK 東京都台東区東上野5丁目16-5新明和上野ビル\ 新明和エンジニアリング　株式会社
1108621 #KK 東京都台東区北上野1丁目10-14\ 株式会社　シー・アイ・シー
1108622 #KK 東京都台東区東上野2丁目5-10\ プラチナ萬年筆　株式会社
1108624 #KK 東京都台東区東上野5丁目2-2日生ビル\ 西野商事　株式会社
1108625 #KK 東京都台東区東上野4丁目8-1\ 株式会社　笠倉出版社
1108628 #KK 東京都台東区東上野1丁目14-4上野三和ビル\ 大同生命保険　相互会社　上野支社
1108630 #KK 東京都台東区東上野1丁目28-12\ 金方堂松本工業　株式会社
1108635 #KK 東京都台東区東上野2丁目7-5\ 中央日立家電　株式会社
1108642 #KK 東京都台東区東上野4丁目24-12\ 学校法人　上野学園
1108644 #KK 東京都台東区上野6丁目2-1\ 株式会社　ヨシダ興業
1108645 #KK 東京都台東区東上野2丁目23-16\ 財団法人　ライフ・エクステンション研究所　附属　永寿総合病院
1108653 #KK 東京都台東区池之端1丁目6-13\ 日本通信紙　株式会社
1108654 #KK 東京都台東区台東1丁目3-5反町ビル\ 株式会社　インターコム
1108660 #KK 東京都台東区根岸2丁目19-19\ 上野社会保険事務所
1108661 #KK 東京都台東区根岸1丁目2-13\ 勝村建設　株式会社
1108662 #KK 東京都台東区根岸1丁目1-12\ 学校法人　華学園　華服飾専門学校　華調理師専門学校　華学園栄養専門学校　華学園オーケービジネス専門学校
1108665 #KK 東京都台東区根岸5丁目7-4\ 株式会社　タジマヤ
1108667 #KK 東京都台東区根岸1丁目2-17\ セイコークロック　(株)
1108668 #KK 東京都台東区根岸2丁目12-11\ 株式会社　陶々酒本舗
1108669 #KK 東京都台東区根岸5丁目14-16\ 株式会社　鈴木産業
1108671 #KK 東京都台東区下谷1丁目13-6\ 株式会社　萬代
1108673 #KK 東京都台東区下谷1丁目3-1\ 丸喜　株式会社　東京支店
1108675 #KK 東京都台東区下谷3丁目13-11\ 株式会社　シモダイラ
1108676 #KK 東京都台東区下谷3丁目10-10\ 財団法人　自然環境研究センター
1108677 #KK 東京都台東区下谷3丁目4-4\ 三輝工業　株式会社
1108678 #KK 東京都台東区下谷3丁目15-9\ 警視庁　下谷警察署
1108680 #KK 東京都台東区入谷1丁目27-4\ アトムリビンテック　株式会社
1108681 #KK 東京都台東区入谷1丁目19-2\ 株式会社　ムトウ　東京事業本部
1108685 #KK 東京都台東区入谷2丁目7-1\ 株式会社　マシモ
1108686 #KK 東京都台東区入谷1丁目14-9\ 日本エアーテック　株式会社
1108687 #KK 東京都台東区入谷1丁目18-7\ (財)東京菓子会館
1108688 #KK 東京都台東区入谷1丁目14-2\ 株式会社　ムトウ　東京SPDセンター
1108689 #KK 東京都台東区入谷2丁目3-11\ 株式会社　清光
1108697 #KK 東京都台東区竜泉3丁目35-13\ サンスター文具　株式会社
1108701 #KK 東京都台東区池之端3丁目1-25\ 柴田科学　株式会社
1108702 #KK 東京都台東区池之端2丁目1-45\ エー・アンド・ティインターナショナル(株)
1108706 #KK 東京都台東区池之端1丁目2-23\ 日本電設工業　株式会社
1108712 #KK 東京都台東区上野公園13-9\ 東京国立博物館
1108713 #KK 東京都台東区上野公園13-43\ 独立行政法人　文化財研究所　東京文化財研究所
1108714 #KK 東京都台東区上野公園12-8\ 東京芸術大学
1108715 #KK 東京都台東区上野公園4-58\ (株)　精養軒
1108716 #KK 東京都台東区上野公園5-45\ 東京文化会館
1108721 #KK 東京都台東区秋葉原1-8\ 株式会社　東和エンジニアリング
1108722 #KK 東京都台東区秋葉原2-3\ 全国新聞情報農業　協同組合連合会　(日本農業新聞)
1108723 #KK 東京都台東区秋葉原5-7\ 正栄食品工業　株式会社
1108725 #KK 東京都台東区秋葉原1-10\ 東洋ロープ　株式会社
1108733 #KK 東京都台東区東上野2丁目11-8\ 株式会社　三共　東京支店
1108736 #KK 東京都台東区上野3丁目23-9\ 日水製薬　株式会社
1108739 #KK 東京都台東区三ノ輪2丁目6-6\ キンポーユニフォーム　株式会社
1108740 #KK 東京都台東区上野1丁目19-10\ 中央三井信託銀行　(株)　上野支店
1108745 #KK 東京都台東区上野1丁目10-12商工中金第一生命上野ビル\ 第一生命保険　相互会社　上野総合支社
1108750 #KK 東京都台東区上野7丁目4-8\ 株式会社　キムラヤ
1108755 #KK 東京都台東区谷中3丁目25-6\ マルピー薬品　株式会社
1108780 #KK 東京都台東区下谷1丁目4-12(上野郵便局私書箱第53号)\ 株式会社　落合
1108782 #KK 東京都台東区池之端1丁目4-26(上野郵便局私書箱第100号)\ クミアイ化学工業　株式会社
1108787 #KK 東京都台東区上野1丁目10-12(上野郵便局私書箱第50号)\ 商工中金　上野支店
1108807 #KK 東京都台東区竜泉2丁目18-5\ 株式会社　オンダ
1108808 #KK 東京都台東区竜泉3丁目13-8\ マツ六　株式会社　東京支社
1118081 #KK 東京都台東区駒形2丁目5-4\ 株式会社　バンダイ
1118501 #KK 東京都台東区浅草4丁目47-11\ 浅草警察署
1118502 #KK 東京都台東区西浅草1丁目1-1かんぽ浅草ビル7F\ エスエスユニオン　株式会社
1118505 #KK 東京都台東区浅草橋5丁目20番8号CSタワー11階\ ハインツ日本　株式会社
1118506 #KK 東京都台東区元浅草2丁目7-13\ キング工業　株式会社
1118508 #KK 東京都台東区松が谷3丁目21-9\ 日新商事　株式会社
1118510 #KK 東京都台東区柳橋2丁目20-11\ 株式会社　十字屋
1118511 #KK 東京都台東区元浅草3丁目2-1\ 滝川　株式会社
1118512 #KK 東京都台東区浅草6丁目30-8\ マドラス　株式会社
1118515 #KK 東京都台東区浅草橋1丁目9-14\ 株式会社　吉徳
1118518 #KK 東京都台東区蔵前4丁目16-8\ 株式会社　木馬
1118520 #KK 東京都台東区柳橋2丁目19番地\ テクマトリックス　株式会社
1118521 #KK 東京都台東区柳橋2丁目1-9\ 東都フジクラ販売　株式会社
1118522 #KK 東京都台東区元浅草2丁目6-7\ 日本マタイ　株式会社
1118525 #KK 東京都台東区浅草橋5丁目24-6DJK浅草橋ビル8階\ 株式会社　ブンカ
1118530 #KK 東京都台東区雷門1丁目13-8\ 東京電子機械工業　健康保険組合
1118531 #KK 東京都台東区浅草橋3丁目3-1\ 株式会社　東京ユニコム
1118532 #KK 東京都台東区西浅草2丁目16-4\ 協同組合　趣味の百撰会
1118533 #KK 東京都台東区浅草橋5丁目13-6\ 株式会社　ノダ
1118534 #KK 東京都台東区今戸1丁目11-3\ セイコーミシン　株式会社
1118539 #KK 東京都台東区寿3丁目15-15\ 株式会社　シタシオンジャパン
1118543 #KK 東京都台東区柳橋1丁目20-5タカビル6F\ 株式会社　壽商会
1118555 #KK 東京都台東区駒形1丁目12-3\ 株式会社　エポック社
1118556 #KK 東京都台東区浅草橋2丁目29-14\ 株式会社　ジェイ・エス・ティ
1118558 #KK 東京都台東区松が谷1丁目3-5SEFビル\ バンダイビジュアル　株式会社
1118560 #KK 東京都台東区花川戸2丁目7-1\ ミツワ　株式会社
1118561 #KK 東京都台東区浅草橋5丁目20-8\ 株式会社　ケーブル・アンド・ワイヤレス・アイディーシー・エスアイ
1118566 #KK 東京都台東区元浅草1丁目12-2\ 松本徽章工業　株式会社
1118567 #KK 東京都台東区西浅草1丁目7-1\ 株式会社　コマキ楽器
1118575 #KK 東京都台東区駒形2丁目4-8\ モリト　株式会社　東京支社
1118577 #KK 東京都台東区浅草橋5丁目20-8CSタワー11F\ トッパンレーベル　株式会社
1118580 #KK 東京都台東区寿3丁目16-1\ 株式会社　エスエスケイ　東京支店
1118581 #KK 東京都台東区駒形2丁目5-4\ 株式会社　バンプレスト
1118585 #KK 東京都台東区浅草橋5丁目21-4\ 衛星デジタル音楽放送　株式会社
1118588 #KK 東京都台東区西浅草3丁目24-6\ 株式会社　高山
1118601 #KK 東京都台東区浅草橋3丁目30-7\ ゼット　株式会社　東京店
1118602 #KK 東京都台東区蔵前2丁目8-12\ 浅草税務署
1118605 #KK 東京都台東区蔵前2丁目6-7\ 第一整備　株式会社
1118606 #KK 東京都台東区雷門1丁目6-1\ 東京都台東都税事務所
1118607 #KK 東京都台東区浅草橋5丁目20-8CSタワー\ グローリー工業　株式会社
1118608 #KK 東京都台東区寿2丁目1-13\ 株式会社　ベンチャー・リンク
1118610 #KK 東京都台東区寿4丁目16-7\ 株式会社　コロンブス
1118611 #KK 東京都台東区柳橋1丁目2-10\ 株式会社　東京文具共和会館
1118612 #KK 東京都台東区浅草橋1丁目34-9\ カネダ　株式会社
1118614 #KK 東京都台東区柳橋2丁目19-7\ 一生商事　株式会社
1118615 #KK 東京都台東区寿2丁目1-13\ 株式会社　リンク総研
1118618 #KK 東京都台東区駒形2丁目2-2\ 株式会社　エポック社
1118620 #KK 東京都台東区浅草橋3丁目26-5\ 株式会社　コバヤシ
1118621 #KK 東京都台東区西浅草3丁目25-16\ 台東区生涯学習センター
1118622 #KK 東京都台東区浅草6丁目22-2\ ミツワ産業　株式会社
1118625 #KK 東京都台東区柳橋1丁目28-1\ 日本コパック　株式会社
1118628 #KK 東京都台東区松が谷1丁目1-1\ 有限会社　ニイミ洋食器店
1118630 #KK 東京都台東区蔵前3丁目17-3蔵前インテリジェントビル9階\ 東和エンタープライズ　株式会社
1118631 #KK 東京都台東区西浅草1丁目1-1\ 日本電子総合サービス　株式会社
1118633 #KK 東京都台東区西浅草2丁目21-4\ 株式会社　ミノチ屋
1118637 #KK 東京都台東区柳橋2丁目17-4\ 小野田ケミコ　株式会社
1118639 #KK 東京都台東区元浅草1丁目1-1\ 三平建設　株式会社
1118640 #KK 東京都台東区浅草橋1丁目10-10\ 株式会社　内田
1118642 #KK 東京都台東区浅草2丁目34-10\ 株式会社　トークツ
1118650 #KK 東京都台東区駒形1丁目4-18\ 緑川化成工業　株式会社
1118656 #KK 東京都台東区元浅草2丁目11-7\ 永寿総合病院
1118661 #KK 東京都台東区柳橋2丁目16-16\ 株式会社　マルショウエンドウ
1118666 #KK 東京都台東区浅草6丁目30-8\ レデイマドラス　株式会社
1118669 #KK 東京都台東区浅草橋5丁目20-8\ グローリー商事　株式会社
1118676 #KK 東京都台東区雷門2丁目19-17\ 株式会社　アルメックス
1118677 #KK 東京都台東区浅草橋5丁目20-8\ 首都圏新都市鉄道　株式会社
1118678 #KK 東京都台東区蔵前2丁目6-4\ 株式会社　増田屋コーポレーション
1118681 #KK 東京都台東区駒形1丁目12-3(浅草郵便局私書箱第40号)\ 株式会社　エポック社
1118686 #KK 東京都台東区寿3丁目7-11(浅草郵便局私書箱第51号)\ 株式会社　神栄
1118688 #KK 東京都台東区寿1丁目6-8(浅草郵便局私書箱第91号)\ 株式会社　盛光
1118701 #KK 東京都台東区浅草1丁目1-2(浅草郵便局私書箱第25号)\ 大和証券　雷門支店
1118707 #KK 東京都台東区台東2丁目7-6(浅草郵便局私書箱第97号)\ 株式会社　東京デジタルホン
1118708 #KK 東京都台東区雷門2丁目16-9(浅草郵便局私書箱第10号)\ 野村ファンドネット証券　株式会社
1118710 #KK 東京都台東区寿1丁目5-9(浅草郵便局私書箱第108号)\ ユウユウ〈株式会社ユウメディア〉
1118711 #KK 東京都台東区浅草4丁目40-4(浅草郵便局私書箱第18号)\ 株式会社　陶漆芸巧
1118721 #KK 東京都台東区寿3丁目19-8(浅草郵便局私書箱第114号)\ 株式会社　シンエイ
1118755 #KK 東京都台東区蔵前2丁目5-3\ 株式会社　筑摩書房
1118765 #KK 東京都台東区西浅草3丁目17-1\ 浅草ビューホテル
1118788 #KK 東京都台東区西浅草1丁目1-1\ 日本郵政公社首都圏ネットワークセンター
1128001 #KK 東京都文京区音羽2丁目12-21\ 株式会社　講談社
1128011 #KK 東京都文京区音羽1丁目16-6(小石川郵便局私書箱第15号)\ 株式会社　光文社
1128088 #KK 東京都文京区小石川4丁目6-10\ エーザイ　株式会社
1128501 #KK 東京都文京区小石川4丁目14-12\ 共同印刷　株式会社
1128502 #KK 東京都文京区小石川1丁目21-14\ キネマ旬報社
1128503 #KK 東京都文京区小石川1丁目4-1\ 中央職業能力開発協会
1128504 #KK 東京都文京区小石川2丁目22-2和順ビル9F\ 社会保険労務士試験センター室
1128505 #KK 東京都文京区小石川2丁目6-22\ 日本建設　株式会社　東京支店
1128506 #KK 東京都文京区小石川3丁目11-6\ 財団法人　加越能育英社　明倫学館
1128509 #KK 東京都文京区小石川5丁目2-7\ レック　株式会社
1128510 #KK 東京都文京区小石川1丁目3-21\ 日立リース　株式会社
1128511 #KK 東京都文京区小石川2丁目5-7\ 明星電気　株式会社
1128512 #KK 東京都文京区小石川5丁目24-21\ 株式会社　チャイルド本社
1128514 #KK 東京都文京区小石川1丁目12-14-5F\ 株式会社　キッズステーション
1128516 #KK 東京都文京区小石川5丁目14-14\ 瑞穂機電　株式会社
1128520 #KK 東京都文京区小石川2丁目22-2和順ビル9F\ 全国社会保険労務士会連合会
1128522 #KK 東京都文京区小石川4丁目19-2\ 株式会社　ローム
1128528 #KK 東京都文京区小石川1丁目28-1\ 大新東　株式会社
1128531 #KK 東京都文京区水道1丁目3-3\ 凸版印刷　(株)　パッケージ事業本部
1128533 #KK 東京都文京区水道1丁目8番2号\ 成美堂出版　株式会社
1128538 #KK 東京都文京区水道1丁目15-15\ 株式会社　大阪屋　東京本部
1128540 #KK 東京都文京区水道2丁目4-5\ 株式会社　太洋社
1128541 #KK 東京都文京区春日2丁目16-7\ 株式会社　精案社　DMセンター
1128548 #KK 東京都文京区春日1丁目9-26\ 浜井電球工業　株式会社
1128550 #KK 東京都文京区春日1丁目16-21\ 東京都文京都税事務所
1128551 #KK 東京都文京区春日1丁目13-27\ 中央大学　理工学部
1128555 #KK 東京都文京区春日1丁目16番21号\ 文京区役所
1128556 #KK 東京都文京区春日2丁目4-1\ 株式会社　ウィズマン
1128557 #KK 東京都文京区春日2丁目4-1大曲ビル\ 有限会社　ウィズアドバタイジング
1128558 #KK 東京都文京区春日1丁目4-5\ 小石川税務署
1128561 #KK 東京都文京区後楽1丁目4-27\ 三井物産テレパーク　株式会社
1128562 #KK 東京都文京区後楽1丁目3-61\ 東京ドームホテル
1128563 #KK 東京都文京区後楽2丁目5-1\ 日立建機　(株)
1128566 #KK 東京都文京区後楽1丁目7-27\ 鹿島道路　株式会社
1128567 #KK 東京都文京区後楽1丁目2-7\ 全逓信労働組合
1128568 #KK 東京都文京区後楽1丁目2-7\ 全逓信労働者共済　生活協同組合
1128569 #KK 東京都文京区後楽1丁目2-7\ 全逓会館
1128570 #KK 東京都文京区後楽1丁目4-10\ 住宅金融公庫
1128571 #KK 東京都文京区後楽1丁目7-22\ 東京労働基準局
1128572 #KK 東京都文京区後楽1丁目7-27\ 株式会社　富士通ビジネスシステム
1128575 #KK 東京都文京区後楽1丁目3-61\ 株式会社　東京ドーム
1128576 #KK 東京都文京区後楽2丁目2-8\ 五洋建設　株式会社
1128578 #KK 東京都文京区後楽1丁目4-10\ 財団法人　公庫住宅融資保証協会
1128580 #KK 東京都文京区後楽1丁目2-12\ 株式会社　芳文社
1128581 #KK 東京都文京区後楽2丁目5-1住友不動産飯田橋ファーストビル2階\ 東京労働局
1128585 #KK 東京都文京区小日向3丁目4-14\ 学校法人　拓殖大学(文京キャンパス)
1128601 #KK 東京都文京区白山5丁目16-6\ 宝くじナンバーサービス係
1128606 #KK 東京都文京区白山5丁目28-20\ 東洋大学
1128607 #KK 東京都文京区白山5丁目28-25\ 京北学園
1128610 #KK 東京都文京区大塚2丁目1-1\ お茶の水女子大学
1128611 #KK 東京都文京区白山2丁目36-5\ 裁判所　裁判書記官研修所
1128612 #KK 東京都文京区白山5丁目6-6\ 京華学園
1128617 #KK 東京都文京区千石1丁目6-15\ 文京社会保険事務所
1128618 #KK 東京都文京区千石4丁目22-16\ 株式会社　ヨツワ産業
1128620 #KK 東京都文京区千石2丁目30-12\ 文京カテリーナ
1128622 #KK 東京都文京区千石4丁目37-20\ アカツキ産業　株式会社
1128625 #KK 東京都文京区大塚1丁目2-10\ 学校法人　貞静学園
1128627 #KK 東京都文京区大塚3丁目28-7\ 全国森林関連産業労働者共済　生活協同組合
1128629 #KK 東京都文京区大塚1丁目5-9\ 学校法人　跡見学園
1128632 #KK 東京都文京区大塚3丁目4-7\ (株)　図書館流通センター
1128633 #KK 東京都文京区大塚3丁目9-10\ (株)　コア・ブレイン
1128634 #KK 東京都文京区大塚3丁目21-4\ 株式会社　村田金箔
1128635 #KK 東京都文京区大塚3丁目16-12\ 株式会社　文渓堂
1128642 #KK 東京都文京区大塚3丁目5-10\ 住商マシネックス　株式会社
1128644 #KK 東京都文京区大塚4丁目45-9\ 音羽女子学生会館
1128650 #KK 東京都文京区大塚5丁目6-15\ 全薬工業　株式会社
1128651 #KK 東京都文京区音羽2丁目10-2\ (株)　エーオーエーアオバ
1128652 #KK 東京都文京区音羽1丁目17-14\ 講談社インターナショナル　株式会社
1128654 #KK 東京都文京区音羽1丁目20-11\ プラス　株式会社
1128655 #KK 東京都文京区音羽1丁目21-11\ (株)　二見書房
1128657 #KK 東京都文京区音羽1丁目26-1\ 加賀電子　株式会社
1128660 #KK 東京都文京区音羽2丁目10-2\ センコー商事　株式会社
1128663 #KK 東京都文京区関口2丁目3-3\ ニチバン　株式会社
1128667 #KK 東京都文京区関口2丁目10-8\ フォーシーズンズホテル椿山荘東京
1128668 #KK 東京都文京区関口1丁目44-10\ 株式会社　アイ・エヌ・エー
1128670 #KK 東京都文京区関口1丁目20-10\ Jフォン
1128671 #KK 東京都文京区関口1丁目23-6\ 住宅金融公庫　東京支店
1128677 #KK 東京都文京区関口1丁目45-15\ 日本興亜損害保険　(株)
1128678 #KK 東京都文京区関口1丁目47-12\ 日本総合住生活　株式会社　東京支社
1128680 #KK 東京都文京区関口2丁目10-8\ 藤田観光　株式会社　椿山荘事業所
1128681 #KK 東京都文京区目白台2丁目8-1\ 日本女子大学
1128682 #KK 東京都文京区目白台1丁目21-2\ 和敬塾
1128687 #KK 東京都文京区大塚1丁目5-2\ 跡見学園女子大学短期大学部
1128701 #KK 東京都文京区後楽1丁目4-18(小石川郵便局私書箱第47号)\ トヨタ自動車　株式会社　東京本社
1128702 #KK 東京都新宿区山吹町350\ 株式会社　日本アカデミー
1128710 #KK 東京都文京区白山5丁目1番3-101号東京富山会館7階\ クラリオン販売　株式会社
1128742 #KK 東京都千代田区一ツ橋2丁目3-1\ 株式会社　小学館
1138401 #KK 東京都文京区本郷3丁目19-2\ ビッグホリデー　株式会社
1138402 #KK 東京都文京区本郷2丁目40-2\ 株式会社　シード
1138404 #KK 東京都文京区本郷2丁目38-16\ 東邦テナックス　株式会社
1138405 #KK 東京都文京区本郷5丁目24-5\ アスミック・エース　エンタテイメント　(株)
1138408 #KK 東京都文京区本郷1丁目33-8\ 栄研化学　株式会社
1138410 #KK 東京都文京区本郷3丁目42-6\ 株式会社　南江堂
1138411 #KK 東京都文京区本郷3丁目33-5本社ビル\ 日本信販　株式会社
1138412 #KK 東京都文京区本郷3丁目23-15第二ビル\ 日本信販　株式会社
1138413 #KK 東京都文京区本郷4丁目1-1第三ビル\ 日本信販　株式会社
1138414 #KK 東京都文京区本郷1丁目28-34\ ニコス生命保険　株式会社
1138415 #KK 東京都文京区本郷4丁目9-22本郷フジビル2F\ 日本信販　株式会社　通販事業部
1138418 #KK 東京都文京区本郷2丁目30-10\ 社団法人　日本整形外科学会
1138420 #KK 東京都文京区本郷2丁目35-8\ フクダ電子　(株)
1138421 #KK 東京都文京区本郷2丁目1-1\ 順天堂大学
1138422 #KK 東京都文京区本郷1丁目4-5陽光ビル\ 株式会社　アデカクリーンエイド
1138423 #KK 東京都文京区本郷2丁目27-20\ 株式会社　あさひ銀行　本郷支店
1138425 #KK 東京都文京区本郷1丁目25-23\ アトー　(株)
1138431 #KK 東京都文京区本郷3丁目1-3\ 順天堂大学附属　順天堂医院
1138432 #KK 東京都文京区本郷2丁目27-6\ 株式会社　ごま書房
1138433 #KK 東京都文京区本郷3丁目34-3\ 社団法人　日本内科学会
1138434 #KK 東京都文京区本郷3丁目10-15\ 三洋電機　株式会社　マーケティングプラザ
1138435 #KK 東京都文京区本郷5丁目1-13\ トノクラ医科工業　株式会社
1138436 #KK 東京都文京区本郷1丁目33-3\ 株式会社　トップグロー
1138443 #KK 東京都文京区本郷2丁目14-14\ 東京金属事業健康保険組合　本郷支店
1138444 #KK 東京都文京区本郷3丁目2-12御茶の水センタービル\ 富士エレクトロニクス　株式会社
1138448 #KK 東京都文京区本郷2丁目38-4\ 株式会社　日本スポーツ企画出版社
1138450 #KK 東京都文京区本郷2丁目12-13\ 株式会社　第一科学
1138451 #KK 東京都文京区本郷3丁目36-10\ 村中医療器　株式会社　東京支店
1138455 #KK 東京都文京区本郷5丁目18-3\ 日本公認会計士協会
1138456 #KK 東京都文京区本郷3丁目26-5\ 東芝メディカル　株式会社
1138459 #KK 東京都文京区本郷4丁目15-11\ 本郷税務署
1138461 #KK 東京都文京区本郷7丁目2-1\ リーボックジャパン
1138462 #KK 東京都文京区湯島2丁目4番4号\ 全国労働組合総連合
1138463 #KK 東京都文京区湯島2丁目4番4号\ 日本国民救援会
1138464 #KK 東京都文京区湯島2丁目4番4号\ 原水爆禁止日本協議会
1138465 #KK 東京都文京区湯島2丁目4番4号\ 全日本民主医療機関連合会
1138466 #KK 東京都文京区本郷2丁目14-7\ 株式会社　工業調査会
1138471 #KK 東京都文京区本郷2丁目13-11\ 東京スバル自動車　株式会社
1138474 #KK 東京都文京区本郷1丁目19-6\ 大平エンジニアリング
1138477 #KK 東京都文京区湯島3丁目26-9イヤサカビル3・4F\ 株式会社　柴田書店
1138479 #KK 東京都文京区本郷3丁目20-1\ 株式会社　シモン
1138483 #KK 東京都文京区本郷3丁目39-4\ フクダ電子　(株)
1138484 #KK 東京都文京区本郷1丁目17-2\ 欧文印刷　株式会社
1138487 #KK 東京都文京区本郷1丁目24-1\ タグホイヤージャパン
1138488 #KK 東京都文京区本郷1丁目24-1\ ワールド通商　株式会社
1138501 #KK 東京都文京区湯島2丁目31-2\ 株式会社　新建築社
1138502 #KK 東京都文京区湯島1丁目5-34\ 大和建設　株式会社
1138503 #KK 東京都文京区本郷2丁目2-9センチュリータワー\ 加賀電子　株式会社
1138504 #KK 東京都文京区本郷2丁目2-9センチュリータワー\ 加賀電子　株式会社
1138505 #KK 東京都文京区本郷2丁目2-9センチュリータワー\ 加賀電子　株式会社
1138507 #KK 東京都文京区湯島2丁目33-12\ 日本金型工業厚生年金基金
1138510 #KK 東京都文京区湯島1丁目5-45\ 東京医科歯科大学　本部
1138513 #KK 東京都文京区湯島3丁目42-6\ 東邦レマック　株式会社
1138514 #KK 東京都文京区湯島3丁目26-9\ 株式会社　東陽テクニカ
1138515 #KK 東京都文京区湯島1丁目6-1\ コニカメディカル　株式会社
1138519 #KK 東京都文京区湯島1丁目5-45\ 東京医科歯科大学　医学部
1138521 #KK 東京都文京区湯島2丁目4-4\ 利根川印刷　(株)
1138522 #KK 東京都文京区湯島3丁目16-11\ 株式会社　コロムビアファミリークラブ
1138525 #KK 東京都文京区湯島1丁目8番3号\ 株式会社　オーディオテクニカ
1138533 #KK 東京都文京区湯島2丁目31-27\ アダムネット　株式会社
1138534 #KK 東京都文京区湯島2丁目25-7\ 株式会社　三啓
1138535 #KK 東京都文京区西片1丁目17-3\ 文化シヤッター　株式会社
1138543 #KK 東京都文京区湯島3丁目23-13\ ヨネックス　株式会社
1138549 #KK 東京都文京区湯島1丁目5-45\ 東京医科歯科大学　歯学部
1138553 #KK 東京都文京区湯島4丁目6-15\ 財務省関東財務局　東京財務事務所
1138555 #KK 東京都文京区湯島3丁目19-11\ 東京都電機厚生年金基金
1138558 #KK 東京都文京区湯島1丁目12-4\ 株式会社　ホギメディカル
1138560 #KK 東京都文京区湯島2丁目31-8\ 株式会社　マキノ出版
1138561 #KK 東京都文京区湯島2丁目31-8\ 株式会社　マイヘルス社
1138562 #KK 東京都文京区湯島2丁目31-8\ 株式会社　特選街出版
1138563 #KK 東京都文京区湯島2丁目31-8\ 株式会社　特選街サービス
1138564 #KK 東京都文京区湯島2丁目31-8\ 株式会社　壮快薬品
1138566 #KK 東京都文京区湯島3丁目15-4\ 東京都電機健康保険組合
1138567 #KK 東京都文京区湯島1丁目12-3\ 日本シューター
1138581 #KK 東京都文京区湯島2丁目31-20\ 岡野電気工事　株式会社
1138585 #KK 東京都文京区湯島1丁目2-4\ 株式会社　日刊経済通信社
1138586 #KK 東京都文京区湯島4丁目1-18\ 関工商事　(株)
1138588 #KK 東京都文京区湯島3丁目39-10\ 株式会社　イーエスピー
1138601 #KK 東京都文京区本駒込6丁目1-9\ 美家古食品　株式会社
1138602 #KK 東京都文京区千駄木1丁目1-5\ 日本医科大学
1138603 #KK 東京都文京区千駄木1丁目1-5\ 日本医科大学付属病院
1138608 #KK 東京都文京区向丘1丁目13-1\ 開隆堂出版　(株)
1138610 #KK 東京都文京区本駒込5丁目3-26\ 日本工業出版　株式会社
1138611 #KK 東京都文京区本駒込6丁目14-9\ 株式会社　フレーベル館
1138612 #KK 東京都文京区本駒込1丁目7-10\ 医歯薬出版　(株)
1138613 #KK 東京都文京区本駒込3丁目18-22\ 財団法人　東京都臨床医学総合研究所
1138622 #KK 東京都文京区本駒込5丁目16-9\ 財団法人　日本学会事務センター
1138633 #KK 東京都文京区本駒込6丁目17-26\ 株式会社　アストリア
1138638 #KK 東京都文京区本駒込1丁目10-25\ 株式会社　セムコーポレーション
1138650 #KK 東京都文京区本駒込2丁目28-8\ 科研製薬　株式会社
1138654 #KK 東京都文京区本郷7丁目3-1\ 東京大学　事務局
1138655 #KK 東京都文京区本郷7丁目3-1\ 東京大学医学部附属病院
1138656 #KK 東京都文京区本郷7丁目3-1\ 東京大学　工学部
1138657 #KK 東京都文京区弥生1丁目1-1\ 東京大学　農学部
1138658 #KK 東京都文京区弥生2丁目11-16\ 東京大学　情報基盤センター
1138660 #KK 東京都文京区本駒込2丁目28-8\ 文京グリーンコートビル　(株)
1138661 #KK 東京都文京区本駒込2丁目28-8\ 日本生命保険　相互会社
1138662 #KK 東京都文京区本駒込2丁目28-8文京グリーンコートセンターオフィス9階\ クラリアントジャパン　(株)
1138663 #KK 東京都文京区本駒込2丁目28-8文京グリーンコートセンターオフィス15階\ 独立行政法人　情報処理推進機構　情報処理技術者試験センター
1138667 #KK 東京都文京区本駒込2丁目28-8文京グリーンコートセンターオフィス14階\ (株)　東京デジタルホン
1138670 #KK 東京都文京区本駒込6丁目1-21\ トータス
1138676 #KK 東京都文京区本駒込2丁目28-8文京グリーンコートセンターオフィス15階\ 東京テレメッセージ　(株)
1138680 #KK 東京都文京区本郷3丁目25-11(本郷郵便局私書箱第14号)\ 池本理化工業　株式会社
1138681 #KK 東京都文京区湯島1丁目7-12\ 株式会社　千代田テクノル
1138686 #KK 東京都文京区本駒込6丁目6-3(本郷郵便局私書箱第106号)\ 株式会社　福音館書店
1138687 #KK 東京都文京区湯島2丁目31-14(本郷郵便局私書箱第1号)\ 金原出版　株式会社
1138701 #KK 東京都文京区湯島4丁目5-16(本郷郵便局私書箱第100号)\ 財団法人　日本郵便友の会協会
1138707 #KK 東京都文京区湯島2丁目19-5(本郷郵便局私書箱第41号)\ 株式会社　婦人生活社
1138711 #KK 東京都文京区本郷3丁目33-5本社ビル(本郷郵便局私書箱第27号)\ 日本信販　株式会社
1138712 #KK 東京都文京区本郷3丁目23-15第二ビル(本郷郵便局私書箱第27号)\ 日本信販　株式会社
1138713 #KK 東京都文京区本郷4丁目1-1第三ビル(本郷郵便局私書箱第27号)\ 日本信販　株式会社
1138715 #KK 東京都文京区本郷4丁目9-22本郷フジビル2F(本郷郵便局私書箱第10号)\ 日本信販　株式会社　通販事業部
1138719 #KK 東京都文京区本郷5丁目24-3(本郷郵便局私書箱第5号)\ 医学書院
1148501 #KK 東京都北区滝野川7丁目23-1\ 株式会社　コモディイイダ
1148502 #KK 東京都北区中里3丁目12-1\ 聖学院中学校高等学校
1148503 #KK 東京都北区王子1丁目11-1\ 北とぴあ
1148505 #KK 東京都北区滝野川6丁目3-1\ 川田建設　株式会社
1148506 #KK 東京都北区上十条1丁目9-17\ 東京都水道局　北営業所
1148507 #KK 東京都北区王子1丁目13-14朝日生命王子ビル7F\ 朝日生命保険　相互会社　首都圏第二営業本部　事務センター
1148508 #KK 東京都北区王子本町1丁目15-22\ 東京都北区役所
1148510 #KK 東京都北区西ケ原1丁目52-10\ 千歳電気工業　株式会社
1148512 #KK 東京都北区豊島8丁目4-1\ 東京シンコール　株式会社
1148513 #KK 東京都北区王子1丁目29-3\ 住友石炭鉱業　株式会社
1148514 #KK 東京都北区滝野川3丁目3-1ユニオンコーポ\ 全日本運輸一般　労働組合
1148515 #KK 東京都北区滝野川7丁目5-11\ 株式会社　ヨコオ
1148517 #KK 東京都北区中十条1丁目7-8\ 東京都北都税事務所
1148518 #KK 東京都北区豊島5丁目2-8\ リョービ　株式会社
1148520 #KK 東京都北区東田端1丁目10-8\ 京三電線　株式会社
1148521 #KK 東京都北区豊島1丁目11-1\ 王子信用金庫　本部
1148522 #KK 東京都北区豊島1丁目10-10\ 王子信用金庫　本店
1148524 #KK 東京都北区堀船2丁目17-1\ 東京書籍　株式会社
1148526 #KK 東京都北区豊島8丁目26-9\ 学校法人　東京成徳学園
1148528 #KK 東京都北区田端新町1丁目1-14\ 東京フェライト製造　株式会社
1148530 #KK 東京都北区中里2丁目9-5\ リーベ　株式会社
1148531 #KK 東京都北区王子6丁目2-66\ 東京法務局　北出張所
1148532 #KK 東京都北区十条台1丁目6-38\ フジ電設　株式会社
1148533 #KK 東京都北区西ケ原1丁目19-12\ 北区滝野川保健センター
1148534 #KK 東京都北区西ケ原1丁目23-3\ 北区滝野川会館
1148535 #KK 東京都北区滝野川5丁目42\ 東京ガス　(株)　北部事業本部
1148538 #KK 東京都北区田端新町3丁目37-3\ 株式会社　三共製作所
1148539 #KK 東京都北区東田端2丁目4-4\ 東海商事　株式会社
1148540 #KK 東京都北区上十条2丁目13-1\ タツミ産業　株式会社
1148541 #KK 東京都北区昭和町2丁目10-3\ (株)　小泉　中央城北営業所
1148543 #KK 東京都北区王子本町1丁目26-17\ 学校法人　中央工学校
1148544 #KK 東京都北区岸町1丁目9-4\ 池野通建　株式会社
1148545 #KK 東京都北区十条台1丁目4-15\ トーメン食品　株式会社
1148550 #KK 東京都北区東田端2丁目20-68\ 東日本旅客鉄道　株式会社　東京地域本社
1148552 #KK 東京都北区王子1丁目9-5京徳ビル6階\ 十條木材　株式会社
1148553 #KK 東京都北区滝野川5丁目5-3\ サイタ工業　株式会社
1148554 #KK 東京都北区滝野川1丁目51-12\ 学校法人　桜丘女子学園
1148555 #KK 東京都北区王子1丁目9-5\ エヌピー総合開発　株式会社
1148557 #KK 東京都北区滝野川5丁目15-4\ 株式会社　東洋精機製作所
1148558 #KK 東京都北区田端1丁目21-8\ 財団法人　日本データ通信協会
1148560 #KK 東京都北区王子3丁目22-15\ 王子税務署
1148561 #KK 東京都北区王子6丁目8-8\ 東京都立　飛鳥高等学校
1148562 #KK 東京都北区滝野川1丁目3-11\ 川田工業　株式会社
1148565 #KK 東京都北区十条台1丁目5-70\ 海上自衛隊　需給統制隊
1148567 #KK 東京都北区上十条1丁目1-10\ 北社会保険事務所
1148571 #KK 東京都北区田端新町3丁目25-2\ 瀧野川信用金庫
1148574 #KK 東京都北区中里3丁目12-2\ 学校法人聖学院　聖学院広報センター　女子聖学院中学校高等学校　聖学院小学校　聖学院幼稚園
1148577 #KK 東京都北区滝野川1丁目93-5\ 株式会社　模範薬品研究所
1148580 #KK 東京都北区西ケ原4丁目51-21\ 東京外国語大学
1148581 #KK 東京都北区田端6丁目1-1田端アスカタワー3階\ 株式会社　加藤スプリング製作所
1148583 #KK 東京都北区豊島6丁目10-12\ 株式会社　トンボ鉛筆
1148584 #KK 東京都北区王子5丁目16-7\ 日本特殊塗料　(株)
1148585 #KK 東京都北区王子1丁目23-10\ コーセー化粧品販売　株式会社　東京支社
1148588 #KK 東京都北区東田端2丁目8-6\ 吉澤原動機　株式会社
1148611 #KK 東京都北区王子5丁目5-1(王子郵便局私書箱第1号)\ 株式会社　なとり
1148686 #KK 東京都北区中里1丁目15-7(王子郵便局私書箱第11号)\ 中央工学校　生涯学習センター
1158507 #KK 東京都北区浮間5丁目14-12\ 日本オーナメント　株式会社
1158511 #KK 東京都北区赤羽西6丁目37-2\ 株式会社　ディー・エヌ・ケー
1158524 #KK 東京都北区赤羽台4丁目2-14\ 学校法人　星美学園　短期大学、高等学校、中学校、小学校、幼稚園
1158530 #KK 東京都北区赤羽台3丁目3-21\ 東京都水道局　赤羽営業所
1158555 #KK 東京都北区赤羽南2丁目5-1\ 三恵技研工業　株式会社
1158558 #KK 東京都北区赤羽北2丁目33-3\ 三菱東京製薬　(株)
1158567 #KK 東京都北区神谷3丁目47-4\ 株式会社　日伝　東京支店
1158585 #KK 東京都北区赤羽南2丁目20-7\ 大日本運輸　株式会社
1158586 #KK 東京都北区西が丘3丁目13-10\ 東京都立産業技術研究所
1158588 #KK 東京都北区志茂3丁目31-12\ 日本化薬　株式会社　東京工場
1158601 #KK 東京都北区赤羽南1丁目20-1\ カルビー　株式会社
1158620 #KK 東京都北区西が丘3丁目9-14\ 国立国語研究所
1158711 #KK 東京都北区赤羽1丁目9-5(赤羽郵便局私書箱第14号)\ 大和証券　株式会社　赤羽支店
1168501 #KK 東京都荒川区荒川2丁目2-3\ 荒川区役所
1168502 #KK 東京都荒川区荒川1丁目53-20\ 荒川保健所
1168505 #KK 東京都荒川区荒川7丁目19-1\ 三菱電機ビルテクノサービス　株式会社
1168508 #KK 東京都荒川区荒川3丁目62-4\ 株式会社　ヤマトメ
1168520 #KK 東京都荒川区南千住5丁目40-16\ 太陽信用金庫　本店営業部
1168521 #KK 東京都荒川区南千住6丁目40-1\ 東京都水道局　荒川営業所
1168522 #KK 東京都荒川区南千住3丁目13-1\ 東京ガス　株式会社　東部事業本部
1168523 #KK 東京都荒川区南千住8丁目52-1\ 東京都立航空工業高等専門学校
1168524 #KK 東京都荒川区南千住5丁目19-5\ 城信ビジネスサービス　株式会社
1168531 #KK 東京都荒川区東日暮里5丁目17-9\ ヤマト化学工業　株式会社
1168532 #KK 東京都荒川区東日暮里4丁目31-2\ 株式会社　タカイシ
1168533 #KK 東京都荒川区東日暮里4丁目12-1\ 東京シンコーレザー　株式会社
1168537 #KK 東京都荒川区東日暮里3丁目27-6\ 株式会社　エドウイン
1168540 #KK 東京都荒川区西日暮里5丁目3-14\ アイセック　株式会社
1168541 #KK 東京都荒川区西日暮里5丁目3-14\ 井関農機　株式会社
1168543 #KK 東京都荒川区西日暮里2丁目24-3\ 井嶋金銀工業　株式会社
1168546 #KK 東京都荒川区西日暮里2丁目39-4\ 株式会社　千代田
1168548 #KK 東京都荒川区西日暮里6丁目52-2\ 日動火災海上保険　株式会社
1168549 #KK 東京都荒川区西日暮里1丁目61-18\ 東栄産業　株式会社
1168550 #KK 東京都荒川区東尾久5丁目31-11\ 東京電力　株式会社　東京工事センター
1168551 #KK 東京都荒川区東尾久7丁目2-10\ 東京都立医療技術短期大学
1168552 #KK 東京都荒川区荒川2丁目1-5セントラル荒川ビル8F\ 長島特殊塗料　株式会社
1168553 #KK 東京都荒川区東尾久7丁目2-35\ 旭電化工業　株式会社　尾久地区開発研究所
1168556 #KK 東京都荒川区東尾久1丁目31-10\ 高六商事　株式会社
1168561 #KK 東京都荒川区西尾久7丁目49-8\ 日本アンテナ　株式会社
1168562 #KK 東京都荒川区西尾久7丁目38-1\ 稲垣機材　株式会社
1168567 #KK 東京都荒川区西尾久2丁目1-10\ 東京女子医科大学附属第二病院
1168571 #KK 東京都荒川区東日暮里4丁目4-10\ 株式会社　ウチダ和漢薬
1168580 #KK 東京都荒川区西日暮里2丁目27-5\ (株)　ダイナム
1168581 #KK 東京都荒川区西日暮里2丁目40-10\ 株式会社　サーベイリサーチセンター
1168584 #KK 東京都荒川区西日暮里5丁目5-2\ イセキ販売金融　株式会社
1168585 #KK 東京都荒川区西日暮里2丁目50-10\ 井島貴金属精錬　株式会社
1168586 #KK 東京都荒川区荒川1丁目50-14\ 荒川都税事務所
1168587 #KK 東京都荒川区西日暮里6丁目22-22\ クリナップ　株式会社
1168588 #KK 東京都荒川区西日暮里6丁目7-2\ 荒川税務署
1168611 #KK 東京都荒川区南千住6丁目48-20(荒川郵便局私書箱第1号)\ 中山式産業　株式会社
1168631 #KK 東京都荒川区東日暮里6丁目6-4(荒川郵便局私書箱第35号)\ 日興信用金庫
1168904 #KK 東京都荒川区東尾久5丁目11-6\ 東京社会保険事務局　荒川事務所
1208501 #KK 東京都足立区千住3丁目92\ (株)　丸井　北千住店
1208507 #KK 東京都足立区千住桜木1丁目11-9\ 東京電力　株式会社　東京支店上野支社足立営業センター
1208508 #KK 東京都足立区千住1丁目30-8\ 東京都足立都税事務所
1208510 #KK 東京都足立区中央本町1丁目17-1\ 足立区役所
1208512 #KK 東京都足立区中央本町1丁目17-1\ 足立区役所　区民部　戸籍住民課
1208520 #KK 東京都足立区千住旭町4-21\ 足立税務署
1208526 #KK 東京都足立区宮城1丁目25-1\ 株式会社　タジマ
1208528 #KK 東京都足立区小台2丁目1-31\ 荒川商業高等学校
1208530 #KK 東京都足立区千住河原町5-20\ 足立公共職業安定所
1208534 #KK 東京都足立区千住東1丁目30-1\ 財団法人　海外技術者研修協会
1208536 #KK 東京都足立区千住関屋町8-12\ 株式会社　吉安本店
1208539 #KK 東京都足立区千住宮元町1-12\ 協和機工　株式会社
1208544 #KK 東京都足立区千住中居町17番20号\ 株式会社　丸愛
1208550 #KK 東京都足立区千住橋戸町50\ 東京千住魚市場卸協同組合
1208553 #KK 東京都足立区千住橋戸町2\ 株式会社　リーガルコーポレーション
1208555 #KK 東京都足立区千住橋戸町23\ 千住金属工業　株式会社
1208556 #KK 東京都足立区千住橋戸町50\ 大都魚類　株式会社　千住支社
1208558 #KK 東京都足立区千住橋戸町50\ 東京北魚　株式会社
1208567 #KK 東京都足立区千住仲町16-4\ 株式会社　拓和
1208570 #KK 東京都足立区千住仲町19-8\ 太陽生命保険　相互会社　千住支社
1208575 #KK 東京都足立区綾瀬1丁目34-7-102\ 財団法人　足立区勤労福祉サービスセンター
1208577 #KK 東京都足立区綾瀬3丁目26-4\ 株式会社　佐山製作所
1208581 #KK 東京都足立区西綾瀬2丁目23-17\ 株式会社　江戸一
1208583 #KK 東京都足立区谷中3丁目3-18\ 株式会社　キラー
1208585 #KK 東京都足立区中川4丁目13-17\ (株)　日立インダストリイズ
1208601 #KK 東京都足立区千住緑町1丁目1-1(足立郵便局私書箱第3号)\ 株式会社　ニッピ
1208602 #KK 東京都足立区千住緑町1丁目1-1(足立郵便局私書箱第3号)\ 株式会社　ニッピコラーゲン化粧品
1218080 #KK 東京都足立区西竹の塚1丁目7-5\ 株式会社　トップアート
1218502 #KK 東京都足立区梅島2丁目1-20\ NTT　上野支店　足立お客様サービスセンター
1218504 #KK 東京都足立区島根1丁目9-6\ 杉本興業　株式会社
1218505 #KK 東京都足立区六木1丁目19-13\ 日東燃料工業　(株)
1218510 #KK 東京都足立区入谷6丁目3-1\ 東京北足立市場青果卸売　協同組合
1218511 #KK 東京都足立区島根3丁目2-5\ 株式会社　ニッソー
1218520 #KK 東京都足立区梅島2丁目14-7\ イワヤ　(株)
1218521 #KK 東京都足立区梅島3丁目32-6\ (株)　アローシステム開発
1218522 #KK 東京都足立区梅島3丁目32番6号\ 東亜燃料工業　(株)
1218523 #KK 東京都足立区梅島3丁目32番6号\ (株)　モトール
1218524 #KK 東京都足立区梅島3丁目32-6\ 矢野新商事　株式会社
1218533 #KK 東京都足立区梅島3丁目36-24\ 株式会社　宏和
1218540 #KK 東京都足立区西保木間2丁目5-10\ 株式会社　ヒラタ
1218550 #KK 東京都足立区中央本町3丁目8-2\ 東京都水道局　足立東営業所
1218555 #KK 東京都足立区竹の塚2丁目25-17\ 足立区北部福祉事務所
1218585 #KK 東京都足立区入谷6丁目2-6\ 東京エコール　総合流通センター
1218588 #KK 東京都足立区入谷6丁目3-1\ 東京千住青果　株式会社
1218601 #KK 東京都足立区保木間1丁目20-3\ サリ　株式会社
1218610 #KK 東京都足立区保塚町10-8\ 加藤産業　株式会社　足立支店
1218611 #KK 東京都足立区南花畑4丁目17-15\ 株式会社　丸井スズキ
1218616 #KK 東京都足立区保木間2丁目14-16\ (株)　明治屋　東京支店　足立営業所
1218621 #KK 東京都足立区保木間1丁目8-19\ 株式会社　正直屋　東京支店
1218633 #KK 東京都足立区加平3丁目2-17\ 株式会社　サンエス
1218639 #KK 東京都足立区一ツ家1丁目11-13\ (株)　第一エレクトロニクス
1218680 #KK 東京都足立区辰沼2丁目18-4(足立北郵便局私書箱第73号)\ アスクル
1218681 #KK 東京都足立区辰沼2丁目18-4(足立北郵便局私書箱第70号)\ ピジョン
1218682 #KK 東京都足立区辰沼2丁目18-4(足立北郵便局私書箱第71号)\ (株)　トップライン
1218701 #KK 東京都足立区花畑1丁目12-8(足立北郵便局私書箱第23号)\ 森永乳業　(株)
1218710 #KK 東京都中野区本町1丁目32-2(足立北郵便局私書箱第45号)\ シチズン商事　(株)
1218711 #KK 東京都足立区島根2丁目25-17(足立北郵便局私書箱第22号)\ マスセット　(株)
1218729 #KK 埼玉県川口市東本郷1丁目1-7(足立北郵便局私書箱第30号)\ シーエル商事　(株)
1238501 #KK 東京都足立区栗原3丁目10-16\ 西新井税務署
1238503 #KK 東京都足立区西新井本町2丁目12-12\ 森宮電機　株式会社
1238505 #KK 東京都足立区堀之内1丁目13-10\ 富双合成　株式会社
1238506 #KK 東京都足立区堀之内1丁目15-3\ 信州名鉄運輸　株式会社
1238508 #KK 東京都足立区谷在家3丁目29-5\ イーダ　株式会社
1238509 #KK 東京都足立区鹿浜3丁目3-3\ 株式会社　アベルコ
1238511 #KK 東京都足立区新田3丁目8-22\ 並木精密宝石　株式会社
1238514 #KK 東京都足立区江北4丁目9-1\ 丸石自転車　株式会社　東京工場
1238517 #KK 東京都足立区江北5丁目5-5\ 水道局　足立西営業所
1238585 #KK 東京都足立区西新井栄町1丁目18-1\ 日清紡績　株式会社　東京工場
1238588 #KK 東京都足立区堀之内1丁目14-20\ トークシステム　株式会社
1248070 #KK 東京都葛飾区新小岩2丁目1-2\ ダイエーOMC
1248501 #KK 東京都葛飾区新小岩1丁目52-8\ 東栄信用金庫
1248502 #KK 東京都葛飾区小菅4丁目20-24\ 東京法務局　城北出張所
1248509 #KK 東京都葛飾区西新小岩4丁目6-7\ 松久　株式会社
1248510 #KK 東京都葛飾区堀切4丁目66-1\ ミヨシ油脂　株式会社
1248511 #KK 東京都葛飾区立石7丁目9-10\ 株式会社　トミー
1248512 #KK 東京都葛飾区立石3丁目7-3\ 葛飾社会保険事務所
1248518 #KK 東京都葛飾区奥戸6丁目22-1\ 株式会社　萬和
1248520 #KK 東京都葛飾区立石5丁目13-1\ 東京都　葛飾都税事務所
1248522 #KK 東京都葛飾区お花茶屋3丁目7-8\ 同朋金属工業　株式会社
1248524 #KK 東京都葛飾区立石2丁目4-2\ 葛飾商工信用組合
1248533 #KK 東京都葛飾区立石8丁目33-1\ 鬼怒川パシフィック　株式会社
1248535 #KK 東京都葛飾区西新小岩3丁目5-1\ 大成化工　株式会社
1248538 #KK 東京都葛飾区西新小岩3丁目8-4\ 辰巳屋興業　株式会社
1248539 #KK 東京都葛飾区立石2丁目9-1\ NTT葛飾
1248550 #KK 東京都葛飾区四つ木3丁目19-1\ 小里機材　株式会社
1248555 #KK 東京都葛飾区立石5丁目13-1\ 葛飾区役所
1248560 #KK 東京都葛飾区立石8丁目31-6\ 葛飾税務署
1248566 #KK 東京都葛飾区堀切3丁目30-1\ 株式会社　荒井製作所
1248577 #KK 東京都葛飾区奥戸1丁目29-1\ 森永乳業　株式会社　東京工場
1248585 #KK 東京都葛飾区東四つ木4丁目42-5\ 株式会社　バンダイロジパル
1248588 #KK 東京都葛飾区立石3丁目7-9\ カール事務器　株式会社
1258501 #KK 東京都葛飾区青戸5丁目3-1\ 株式会社　セイフー
1258503 #KK 東京都葛飾区青戸4丁目19-16\ 株式会社　タカラ
1258504 #KK 東京都葛飾区青戸5丁目17-5\ 石徳螺子　株式会社
1258505 #KK 東京都葛飾区青戸5丁目30-4\ 三和ニードルベアリング　株式会社
1258506 #KK 東京都葛飾区青戸6丁目41-2\ 東京慈恵会　医科大学附属青戸病院
1258507 #KK 東京都葛飾区青戸8丁目10-1\ 修徳高等学校
1258508 #KK 東京都葛飾区亀有3丁目13-1\ 亀有信用金庫
1258511 #KK 東京都葛飾区亀有5丁目14-1\ 中央興医会　株式会社
1258512 #KK 東京都葛飾区亀有5丁目14-10\ (財)　東京都保健医療公社　東部地域病院
1258513 #KK 東京都葛飾区高砂5丁目35-12\ 株式会社　ジョイフルまるやま
1258514 #KK 東京都葛飾区高砂8丁目29-5\ 株式会社　京成ストア
1258515 #KK 東京都葛飾区白鳥3丁目26-4\ 株式会社　タカシマ
1258517 #KK 東京都葛飾区青戸3丁目37-15\ 京成不動産　株式会社
1258520 #KK 東京都葛飾区亀有3丁目36-3\ 亀有病院
1258521 #KK 東京都葛飾区新宿6丁目2-1\ 三菱製紙　株式会社　中川工場
1258522 #KK 東京都葛飾区金町1丁目6-24\ 葛飾区東福祉サービスセンター
1258524 #KK 東京都葛飾区金町4丁目17-7\ 株式会社　アガツマ
1258525 #KK 東京都葛飾区東金町1丁目4-1\ 三菱製紙　株式会社　総合研究所　東京研究センター
1258526 #KK 東京都葛飾区南水元4丁目4-19\ 株式会社　三王商会
1258555 #KK 東京都葛飾区青戸5丁目31-8\ 株式会社　葛飾ケーブルネットワーク
1258588 #KK 東京都葛飾区金町1丁目9-1\ 医療法人社団　玲瓏会　金町中央病院
1258601 #KK 東京都葛飾区新宿6丁目1-1(葛飾郵便局私書箱第1号)\ 三菱ガス化学　株式会社　東京工場
1258602 #KK 東京都葛飾区南水元2丁目26-15(葛飾新宿郵便局私書箱第2号)\ 日本数学検定協会
1308501 #KK 東京都墨田区錦糸3丁目7-1\ 株式会社　ハセガワ
1308503 #KK 東京都墨田区錦糸3丁目9-8\ 株式会社　大和研材商会
1308504 #KK 東京都墨田区緑3丁目9-2\ 株式会社　ロゴスコーポレーション
1308505 #KK 東京都墨田区横網1丁目10-5\ 新藤美術印刷　株式会社
1308506 #KK 東京都墨田区両国3丁目6-5\ 株式会社　ミノウラ
1308507 #KK 東京都墨田区錦糸1丁目5-15\ ヤバネスポーツ　株式会社
1308508 #KK 東京都墨田区亀沢1丁目3-7\ ハクバ写真産業　株式会社
1308509 #KK 東京都墨田区両国4丁目31-16\ 大東信用金庫
1308510 #KK 東京都墨田区菊川3丁目20-7\ 株式会社　ローズマダム
1308511 #KK 東京都墨田区緑1丁目25-5\ 千代田管鉄　株式会社
1308512 #KK 東京都墨田区錦糸1丁目7-7\ 石塚電子　株式会社
1308513 #KK 東京都墨田区立川4丁目15-3\ 日本硝子建材　株式会社
1308514 #KK 東京都墨田区亀沢4丁目14-10\ 東京文具　株式会社
1308515 #KK 東京都墨田区千歳3丁目17-7\ 助野靴下　株式会社　東京支店
1308516 #KK 東京都墨田区江東橋1丁目3-6\ 株式会社　吉田製作所
1308517 #KK 東京都墨田区千歳3丁目18-9\ ツバメ石油　株式会社
1308518 #KK 東京都墨田区江東橋3丁目9-10\ 株式会社　丸井　錦糸町店
1308520 #KK 東京都墨田区亀沢1丁目4-7\ 渡辺パイプ　株式会社
1308522 #KK 東京都墨田区緑4丁目21-2\ 坂田建設　株式会社
1308525 #KK 東京都墨田区菊川2丁目23-12\ ピップトウキョウ　株式会社　メディカル事業部
1308528 #KK 東京都墨田区緑4丁目19-17\ ナイガイ　株式会社
1308530 #KK 東京都墨田区緑4丁目5-12\ 岡部バルブ工業　株式会社
1308531 #KK 東京都墨田区両国2丁目10-5\ 三井金属エンジニアリング　株式会社
1308533 #KK 東京都墨田区錦糸2丁目11-1\ 協和自動車　株式会社
1308534 #KK 東京都墨田区錦糸1丁目5-14\ 株式会社　サンヨー堂
1308535 #KK 東京都墨田区江東橋4丁目27-14\ 株式会社　東京楽天地
1308536 #KK 東京都墨田区両国2丁目10-14\ 大同コンクリート工業　株式会社
1308538 #KK 東京都墨田区両国3丁目19-3\ 近江屋写真用品　株式会社
1308539 #KK 東京都墨田区江東橋3丁目9-3\ 国宝商事　株式会社
1308540 #KK 東京都墨田区錦糸1丁目10-10\ 財団法人　郵政弘済会　東京地方本部
1308543 #KK 東京都墨田区太平4丁目3-8\ 株式会社　昭電
1308545 #KK 東京都墨田区両国4丁目35-9\ 中央信用金庫
1308550 #KK 東京都墨田区両国2丁目10-14\ 住商情報システム　株式会社
1308554 #KK 東京都墨田区両国4丁目30-7金属プレス会館8階\ 日本金属プレス工業厚生年金基金
1308555 #KK 東京都墨田区菊川3丁目1-11\ 株式会社　ティムコ
1308556 #KK 東京都墨田区両国2丁目10-14\ 日本電技　株式会社
1308557 #KK 東京都墨田区錦糸3丁目2-1アルカイースト\ エイアイジー・スター生命保険　株式会社
1308558 #KK 東京都墨田区両国2丁目10-14両国シティコアビル9F\ 株式会社　アイフルホームテクノロジー
1308565 #KK 東京都墨田区錦糸1丁目2-1\ 学校法人　東京IT会計法律学園
1308566 #KK 東京都墨田区亀沢4丁目17-2\ 大井工業　株式会社
1308567 #KK 東京都墨田区緑1丁目2-10\ マルヤマエクセル　株式会社
1308570 #KK 東京都墨田区緑4丁目15-3\ ロンシール工業　株式会社
1308571 #KK 東京都墨田区両国1丁目10-6\ 財団法人　中小企業災害補償共済福祉財団
1308575 #KK 東京都墨田区江東橋4丁目23-15\ 東京都立墨東病院
1308577 #KK 東京都墨田区両国2丁目1-3\ アカツキ商事　株式会社
1308580 #KK 東京都墨田区江東橋3丁目14-5\ 株式会社　錦糸町ステーションビル
1308583 #KK 東京都墨田区菊川3丁目17-2\ エムシーエス債権管理回収　株式会社
1308585 #KK 東京都墨田区錦糸4丁目10-11\ 株式会社　アシックス　東京支社
1308586 #KK 東京都墨田区立川3丁目8-12\ 墨田社会保険事務所
1308588 #KK 東京都墨田区千歳2丁目3-9\ 三浦印刷　株式会社
1308601 #KK 東京都墨田区業平5丁目1-12\ オーベクス　株式会社
1308602 #KK 東京都墨田区吾妻橋1丁目23-1\ アサヒビール　株式会社
1308603 #KK 東京都墨田区横川1丁目17-7\ 日本たばこ産業　株式会社　東京工場
1308604 #KK 東京都墨田区本所1丁目25-7\ 石川玩具　株式会社
1308605 #KK 東京都墨田区本所3丁目20-4\ 西武商事　株式会社
1308609 #KK 東京都墨田区東駒形4丁目22-15\ 墨田公共職業安定所
1308611 #KK 東京都墨田区東駒形4丁目22-4\ 社団法人　日本玩具協会
1308615 #KK 東京都墨田区横網2丁目2-25\ 安田学園
1308640 #KK 東京都墨田区吾妻橋1丁目23-20\ 墨田区役所
1308642 #KK 東京都墨田区石原1丁目2-12\ 田中商事　株式会社
1308655 #KK 東京都墨田区本所3丁目6-6\ 株式会社　三喜
1308666 #KK 東京都墨田区吾妻橋3丁目11-1\ 株式会社　小森コーポレーション
1308668 #KK 東京都墨田区本所1丁目27-8\ オキナ　株式会社
1308671 #KK 東京都墨田区石原4丁目25-12\ クラヤ商事　株式会社
1308677 #KK 東京都墨田区吾妻橋1丁目23-1\ ニコンカメラ販売　株式会社
1308686 #KK 東京都墨田区業平1丁目7-2\ 本所税務署
1308701 #KK 東京都墨田区横網2丁目5-14(本所郵便局私書箱第51号)\ 株式会社　東京鋲兼
1308706 #KK 東京都墨田区太平4丁目19-8(本所郵便局私書箱第6号)\ 株式会社　ミドリ
1308710 #KK 東京都墨田区両国3丁目4-11(本所郵便局私書箱第14号)\ 東興商事　株式会社
1308720 #KK 東京都墨田区亀沢2丁目16-8(本所郵便局私書箱第31号)\ 株式会社　ヤマモリ
1318501 #KK 東京都墨田区文花2丁目1-3\ 花王　株式会社　すみだ事業所
1318502 #KK 東京都墨田区堤通1丁目19-9\ 日本電気精器　株式会社
1318503 #KK 東京都墨田区向島1丁目32-3\ 東武商事　株式会社
1318504 #KK 東京都墨田区向島1丁目33-12\ 東武トラベル　株式会社
1318505 #KK 東京都墨田区向島4丁目21-15\ 岡部　株式会社
1318506 #KK 東京都墨田区向島3丁目44-1\ 東陶メンテナンス　株式会社
1318507 #KK 東京都墨田区向島4丁目24-22\ 株式会社　久保商会
1318509 #KK 東京都墨田区東向島2丁目7-14\ 向島税務署
1318510 #KK 東京都墨田区堤通1丁目19-9\ 株式会社　大林組　東京本社　墨田事務所
1318511 #KK 東京都墨田区墨田4丁目40-10\ 株式会社　ハクタ商会
1318512 #KK 東京都墨田区墨田5丁目47-17\ 山下商事　株式会社
1318513 #KK 東京都墨田区墨田5丁目17-4\ カネボウ物流　株式会社　東京支店
1318518 #KK 東京都墨田区八広1丁目21-11\ 杉本商事　株式会社　墨田営業所
1318519 #KK 東京都墨田区文花3丁目21-17\ 株式会社　イナゲ
1318520 #KK 東京都墨田区墨田2丁目36-10\ ナガセケンコー　株式会社
1318524 #KK 東京都墨田区押上2丁目3-8\ 東武谷内田建設　株式会社
1318526 #KK 東京都墨田区立花2丁目33-5\ 株式会社　ときわ商会
1318527 #KK 東京都墨田区立花4丁目7-8\ 丸源飲料工業　株式会社
1318540 #KK 東京都墨田区堤通1丁目19-9リバーサイド墨田セントラルタワー5階\ 大林道路　株式会社
1318550 #KK 東京都墨田区押上2丁目17-7\ 東武ビル管理
1318555 #KK 東京都墨田区押上1丁目10-3\ 京成電鉄　株式会社
1318565 #KK 東京都墨田区堤通1丁目19-9リバーサイド隅田セントラルタワー6F\ 株式会社　日本旅行　東日本営業本部
1318585 #KK 東京都墨田区東向島2丁目33-2\ 小管　株式会社
1318588 #KK 東京都墨田区墨田2丁目14-14\ 株式会社　フタキ商事
1318701 #KK 東京都墨田区東向島2丁目36-10(向島郵便局私書箱第1号)\ 東京東信用金庫
1318711 #KK 東京都墨田区業平1丁目7-10(向島郵便局私書箱第39号)\ エヌティティテレマーケティング　株式会社
1328501 #KK 東京都江戸川区中央1丁目4-1\ 江戸川区役所
1328502 #KK 東京都江戸川区中央3丁目4-24\ 江戸川社会保険事務所
1328503 #KK 東京都江戸川区松江5丁目2-10\ 京和工業　(株)
1328507 #KK 東京都江戸川区中央4丁目24-19\ 江戸川保健所
1328533 #KK 東京都江戸川区松江5丁目2-9\ 株式会社　小松川プラスチックス
1328550 #KK 東京都江戸川区中央1丁目5-3\ 東京電力　株式会社　江東支店　江戸川営業センター
1328551 #KK 東京都江戸川区中央4丁目24-19\ 東京都江戸川都税事務所
1328555 #KK 東京都江戸川区西瑞江2丁目20-8\ 株式会社　大同商会
1328562 #KK 東京都江戸川区松江5丁目10-9\ (株)　ホリゾン東テクノ
1328567 #KK 東京都江戸川区松江5丁目4-12\ 東京都　水道局　江戸川南営業所
1328585 #KK 東京都江戸川区中央1丁目16-2\ 東京法務局　江戸川出張所
1328601 #KK 東京都江戸川区松江1丁目22-14\ 東金属　株式会社
1328666 #KK 東京都江戸川区中央1丁目8-1\ 内宮運輸機工　株式会社
1328668 #KK 東京都江戸川区平井1丁目16-11\ 江戸川北税務署
1328674 #KK 東京都江戸川区中央4丁目24-14\ 社団法人　江戸川区　医師会
1328686 #KK 東京都江戸川区松江7丁目8-10\ タイヘイ　株式会社
1328688 #KK 東京都江戸川区春江町2丁目31-15\ 興伸
1328711 #KK 東京都江戸川区平井6丁目23-23\ 小松川信用金庫
1328715 #KK 東京都江戸川区江戸川2丁目2-3\ 株式会社　ツーリストサービス
1328730 #KK 東京都江戸川区中央4丁目1-7(江戸川郵便局私書箱第12号)\ アイリス企画
1328732 #KK 東京都江戸川区中央1丁目3-5(江戸川郵便局私書箱第4号)\ ネグロス電工　株式会社
1328733 #KK 東京都江戸川区上一色3丁目22-1\ エステイワイ工業　株式会社 東京都江戸川区西瑞江4丁目17-30(江戸川郵便局私書箱第33号)\ 有限会社　瑞江発送所 東京都江戸川区船堀2丁目15-1(江戸川郵便局私書箱第33号)\ 有限会社　瑞江発送所
1328739 #KK 東京都江戸川区松島1丁目24-15(江戸川郵便局私書箱第24号)\ スピーディ
1338511 #KK 東京都江戸川区東篠崎2丁目3-2\ 王子製紙　(株)　江戸川工場
1338551 #KK 東京都江戸川区南小岩8丁目18-12\ 日動火災海上保険　株式会社　江戸川支社
1338552 #KK 東京都江戸川区東小岩5丁目22-1\ 学校法人　江戸川学園　江戸川女子中学校　江戸川女子高等学校
1338553 #KK 東京都江戸川区東小岩5丁目4-12\ 株式会社　丸昌　小岩店
1338556 #KK 東京都江戸川区西小岩1丁目21-10\ 小岩信用金庫
1338580 #KK 東京都江戸川区東篠崎2丁目3-3\ 王子パッケージング　(株)
1338585 #KK 東京都江戸川区西小岩5丁目7-1\ 学校法人　愛国学園
1338704 #KK 東京都江戸川区南小岩7丁目22-6(小岩郵便局私書箱第31号)\ 野村証券　株式会社　小岩支店
1338706 #KK 東京都江戸川区一之江1丁目19-8(小岩郵便局私書箱第6号)\ 株式会社　興伸デリバリーセンター　モンダミン係
1348502 #KK 東京都江戸川区中葛西7丁目5-9\ 株式会社　白子
1348503 #KK 東京都江戸川区中葛西3丁目37-4\ スターツ　株式会社
1348507 #KK 東京都江戸川区中葛西5丁目38-8\ 株式会社　ロイヤルグリーン
1348510 #KK 東京都江戸川区中葛西3丁目18-22-202\ ファミリー百貨　株式会社
1348520 #KK 東京都江戸川区東葛西3丁目17-9\ 月島食品工業　株式会社
1348533 #KK 東京都江戸川区東葛西9丁目3-1\ 日本ロール製造　株式会社
1348555 #KK 東京都江戸川区南葛西1丁目11-1\ 東京都立葛西南高等学校
1348570 #KK 東京都江戸川区臨海町4丁目3-1\ センコー　株式会社
1348575 #KK 東京都江戸川区臨海町5丁目2-2\ 日本統計調査　株式会社
1348576 #KK 東京都江戸川区臨海町3丁目6-3\ バニーアルコート　株式会社
1348577 #KK 東京都江戸川区臨海町3丁目2-1\ 日本オートオークション　(株)　JAA事業部
1348585 #KK 東京都江戸川区臨海町5丁目2-2\ 株式会社　アテナ
1348586 #KK 東京都江戸川区臨海町3丁目6-2\ 株式会社　マリモクラフト
1348588 #KK 東京都江戸川区臨海町3丁目6-3\ アドレス通商　株式会社
1348601 #KK 東京都江戸川区西葛西4丁目2-20\ 江戸川区スポーツセンター
1348602 #KK 東京都江戸川区西葛西7丁目9-17\ 株式会社　ニチベイパーツ
1348603 #KK 東京都江戸川区西葛西3丁目9-19\ ジャスコ　株式会社　葛西店
1348609 #KK 東京都江戸川区西葛西3丁目22-36\ 株式会社　富士総合研究所　西葛西センター
1348610 #KK 東京都江戸川区西葛西5丁目10-24葛西テクノビル\ NTT　データ通信　株式会社
1348612 #KK 東京都江戸川区西葛西7丁目20-1\ 山一興産　株式会社
1348630 #KK 東京都江戸川区北葛西1丁目16-13\ 第一製薬　株式会社　東京研究開発センター
1348631 #KK 東京都江戸川区北葛西3丁目5-17\ 丸泰土木　株式会社
1348640 #KK 東京都江戸川区西瑞江4丁目15\ カツデン　株式会社
1348642 #KK 東京都江戸川区西瑞江4丁目12\ 株式会社　ライト
1348686 #KK 東京都江戸川区西葛西6丁目24-16(葛西郵便局私書箱第3号)\ 株式会社　リケン
1348702 #KK 東京都江戸川区中葛西5丁目34-8(葛西郵便局私書箱第8号)\ 株式会社　さくら銀行　葛西支店
1356033 #KK 東京都江東区豊洲3丁目3-3\ エヌ・ティ・ティ・データ通信　株式会社
1358301 #KK 東京都江東区森下1丁目2-9\ 株式会社　レイメイ藤井
1358303 #KK 東京都江東区森下3丁目8-11\ 株式会社　シモダ
1358310 #KK 東京都江東区森下1丁目2-2\ 小浅商事　株式会社　東京支店
1358311 #KK 東京都江東区猿江2丁目26-12\ 江東西税務署
1358312 #KK 東京都江東区毛利2丁目10-18\ セーラー万年筆　(株)
1358318 #KK 東京都江東区毛利2丁目6-5\ 印刷製本包装機械健康保険組合
1358320 #KK 東京都江東区猿江1丁目1-15\ 全国信用協同組合連合会　東京支店
1358322 #KK 東京都江東区毛利1丁目19-10\ 石川島播磨重工業　株式会社　江東事務所
1358330 #KK 東京都江東区森下3丁目6-5\ 栄進物産　株式会社
1358331 #KK 東京都江東区千田23-13\ 株式会社　イヨベ工芸社
1358350 #KK 東京都江東区新大橋2丁目13-4\ (株)　東京クラウン
1358360 #KK 東京都江東区新大橋2丁目17-12\ 株式会社　紅三
1358362 #KK 東京都江東区東陽7丁目2-18\ (株)　日立オートサービス
1358363 #KK 東京都江東区東陽2丁目4-2\ 日立機材　株式会社
1358364 #KK 東京都江東区東陽3丁目7-13\ 第一中央汽船　株式会社
1358366 #KK 東京都江東区東陽5丁目29-17住友不動産東陽ビル\ 日立冷熱　株式会社　東京サービスエンジニアリングセンター
1358368 #KK 東京都江東区東陽2丁目2-20東陽駅前ビル\ 日本コダック　株式会社　テクニカルセンター
1358370 #KK 東京都江東区東陽7丁目5-8\ リコーテクノネット　株式会社　東京本社
1358372 #KK 東京都江東区東陽7丁目2-18\ 株式会社　日立物流
1358373 #KK 東京都江東区東陽4丁目11-38USCビル5F\ 三井物産林業　株式会社
1358375 #KK 東京都江東区東陽6丁目2-11\ 関東森林管理局　東京事務所
1358377 #KK 東京都江東区東陽2丁目2-4\ 株式会社　JTBアカウンテック　(JTB財務部分室)
1358378 #KK 東京都江東区東陽7丁目5-8\ 日本テレコム　株式会社　ODNサポートセンター
1358380 #KK 東京都江東区東陽5丁目29-15\ 小杉産業　株式会社　東陽センター
1358383 #KK 東京都江東区東陽4丁目11-28\ 東京都江東区役所
1358384 #KK 東京都江東区東陽2丁目4-34\ 日本ボールドウィン　株式会社
1358385 #KK 東京都江東区東陽2丁目2-15\ 明生ビジネスサービス　株式会社
1358386 #KK 東京都江東区東陽2丁目2-20\ 株式会社　QUICK
1358387 #KK 東京都江東区東陽7丁目2-14東陽MKビル\ 神鋼電機　(株)
1358388 #KK 東京都江東区東陽2丁目4-24\ 日本電子計算　株式会社
1358402 #KK 東京都江東区佐賀1丁目1-14\ 株式会社　クリスティーネ・シュラメク・ジャパン
1358404 #KK 東京都江東区清澄2丁目3-15\ 学校法人　中村学園
1358405 #KK 東京都江東区平野3丁目2-6\ ジャパン建材　株式会社
1358410 #KK 東京都江東区清澄1丁目2-23\ 日本セメント　株式会社　中央研究所
1358411 #KK 東京都江東区佐賀1丁目15-7\ 岩野物産　株式会社
1358415 #KK 東京都江東区清澄1丁目3-2\ 三越縫製　(株)
1358420 #KK 東京都江東区佐賀1丁目3-7イトーピア永代ビル8F\ スルザージャパン　株式会社
1358422 #KK 東京都江東区福住1丁目13-12\ 株式会社　日立東サービスエンジニアリング　本社
1358430 #KK 東京都江東区福住2丁目4-3\ 日本プレシジョン・サーキッツ　株式会社
1358432 #KK 東京都江東区佐賀1丁目9-14\ 株式会社　マサル
1358436 #KK 東京都江東区福住2丁目3-10\ 株式会社　ヤマタネシステムサービス事業本部
1358438 #KK 東京都江東区清澄1丁目2-1\ 読売新聞社　事業局
1358439 #KK 東京都江東区清澄1丁目2-1\ 読売新聞社　出版局
1358440 #KK 東京都江東区清澄1丁目2-1読売江東ビル\ 江東オール印刷　株式会社
1358443 #KK 東京都江東区永代1丁目13-3\ 社団法人　日本倉庫協会
1358445 #KK 東京都江東区永代2丁目31-1\ 旭硝子保険マネジメント　株式会社
1358448 #KK 東京都江東区冬木11-7イシマビル10F\ 東京アール・ビー商事　株式会社
1358450 #KK 東京都江東区永代1丁目14-5永代ダイヤビルヂング\ 大和證券　株式会社
1358451 #KK 東京都江東区深川2丁目2-18\ 株式会社　開発計算センター
1358458 #KK 東京都江東区東陽2丁目4-43\ (株)　ミスミ
1358460 #KK 東京都江東区冬木15-6\ 株式会社　大和総研　本社
1358461 #KK 東京都江東区永代1丁目14-6大和永代ビル\ 株式会社　大和総研　東京センター
1358464 #KK 東京都江東区永代1丁目14-5永代ダイヤビル13F\ 財団法人　競馬農林水産情報衛星通信機構　(グリーンチャンネル)
1358470 #KK 東京都江東区永代2丁目37-25\ 株式会社　レナウン
1358471 #KK 東京都江東区冬木10-13\ 小川テント　株式会社
1358473 #KK 東京都江東区深川2丁目6-11富岡橋ビル\ 財団法人　未来工学研究所
1358477 #KK 東京都江東区永代1丁目14-5永代ダイヤビル内\ 日本中央競馬会　電話投票センター
1358480 #KK 東京都江東区永代1丁目2-1\ 株式会社　ムトウユニパック
1358481 #KK 東京都江東区永代1丁目13-3\ 東京倉庫協会
1358482 #KK 東京都江東区牡丹2丁目13-1\ (株)　前川製作所
1358501 #KK 東京都江東区越中島1丁目2-21\ 株式会社　ヤマタネ
1358503 #KK 東京都江東区木場3丁目14-4はが木場三ビル1階\ 財団法人　中小企業災害補償共済福祉財団　事務センター
1358505 #KK 東京都江東区木場2丁目17-16ダヴィンチ木場6階\ 株式会社　JTBビジネスネットワーク
1358507 #KK 東京都江東区越中島1丁目2-21YKビル4F\ 第二電電　株式会社　中央事務センター
1358508 #KK 東京都江東区木場6丁目3-2\ オーク　株式会社
1358510 #KK 東京都江東区木場2丁目18-11\ 大丸コアビル
1358511 #KK 東京都江東区豊洲5丁目6-52\ 日本アイ・ビー・エム　(株)　豊洲事業所
1358512 #KK 東京都江東区木場1丁目5-1\ 株式会社　フジクラ
1358515 #KK 東京都江東区門前仲町1丁目19-6\ 永代信用組合
1358517 #KK 東京都江東区越中島2丁目1-30\ (株)　スポーツニッポン新聞　東京本社
1358522 #KK 東京都江東区木場3丁目14-4\ 株式会社　芳賀洋紙店
1358525 #KK 東京都江東区木場2丁目17-13亀井ビル3F・4F\ フジコピアン　株式会社　東京支店
1358526 #KK 東京都江東区木場3丁目14-4はが木場三ビル1階\ 財団法人　中小企業災害補償共済福祉財団
1358530 #KK 東京都江東区越中島3丁目4-17\ 清水建設　(株)　技術研究所　管理部
1358531 #KK 東京都江東区富岡2丁目1-9NVTOMIOKABILG8F\ 株式会社　トラベルプラザインターナショナル
1358532 #KK 東京都江東区木場1丁目5-55\ 日興ビジネスシステムズ　株式会社
1358533 #KK 東京都江東区越中島2丁目1-6\ 東京商船大学
1358535 #KK 東京都江東区富岡2丁目11-6長谷萬ビル\ (株)　長谷川萬治商店
1358540 #KK 東京都江東区木場5丁目8-40東京パークサイドビル\ エース損害保険　株式会社
1358545 #KK 東京都江東区豊洲3丁目4-5\ 株式会社　巴コーポレーション
1358550 #KK 東京都江東区有明3丁目1-1\ 財団法人　癌研究会
1358551 #KK 東京都江東区東雲2丁目12-43\ 日産ディーゼル東京販売　(株)
1358552 #KK 東京都江東区辰巳2丁目1-58\ 日本衛星放送　(株)　WOWOW
1358553 #KK 東京都江東区豊洲5丁目6-41\ 日新製糖　株式会社　余暇開発本部ドゥ・スポーツプラザ晴海
1358555 #KK 東京都江東区枝川2丁目18-10\ 伊藤忠テクノサイエンス　株式会社
1358556 #KK 東京都江東区辰巳1丁目7-17\ (株)　東京宇佐美
1358558 #KK 東京都江東区東雲1丁目10-6\ 王子製紙　株式会社　東雲研究センター
1358560 #KK 東京都江東区豊洲1丁目1-1\ 日本ユニシス　株式会社
1358563 #KK 東京都江東区潮見2丁目4-18\ 六三印刷　株式会社
1358565 #KK 東京都江東区潮見2丁目10-24\ カテナ　(株)
1358567 #KK 東京都江東区潮見2丁目1-22\ 株式会社　久米設計
1358570 #KK 東京都江東区豊洲4丁目9-11\ 日新製糖　株式会社　豊洲工場
1358573 #KK 東京都江東区枝川1丁目9-6\ (株)ジャノメクレディア　出光クレジット係
1358574 #KK 東京都江東区枝川1丁目9-6\ ジャノメクレディア　情報処理本部
1358577 #KK 東京都江東区豊洲4丁目1-18\ 昭和大学附属豊洲病院
1358579 #KK 東京都江東区東雲1丁目5-17\ (株)　ナカノ　東京支店
1358585 #KK 東京都江東区潮見2丁目10-10日本カトリック会館\ 宗教法人　カトリック中央協議会
1358587 #KK 東京都品川区東八潮3-1\ 財団法人　日本海事科学振興財団
1358611 #KK 東京都江東区有明3丁目1-25\ アクサ損害保険　株式会社
1358625 #KK 東京都港区台場1丁目9-1\ 株式会社　東京ヒューマニアエンタプライズ
1358630 #KK 東京都江東区青海2丁目79番\ 国際研究交流大学村　東京国際交流館
1358650 #KK 東京都江東区有明3丁目1-5有明センタービル\ 国際デジタル通信　(株)
1358655 #KK 東京都港区台場2丁目3番地1号\ 日商岩井　株式会社
1358659 #KK 東京都江東区新大橋1丁目8-11三井生命新大橋ビル\ 株式会社　コックス
1358660 #KK 東京都港区台場2丁目3-1トレードピア18階\ 株式会社　ジャルパック
1358661 #KK 東京都港区台場2丁目3-1\ ケーブル・アンド・ワイヤレス・アイディーシー　株式会社
1358666 #KK 東京都江東区有明1丁目5-35\ 日本ベニア　株式会社　東京営業所
1358670 #KK 東京都江東区潮見2丁目10-24\ 株式会社　システムソフト　東京センター
1358686 #KK 東京都江東区青海2丁目45タイム24ビル\ 富士通エフ・アイ・ピー　株式会社　本社
1358701 #KK 東京都港区台場2丁目6-1\ ホテルグランパシフィック・メリディアン
1358707 #KK 東京都港区台場1丁目7番1号\ アクアシティお台場
1358717 #KK 東京都江東区豊洲5丁目6-52ISTビル\ 株式会社　オートバックスセブン
1358718 #KK 東京都港区台場1丁目7番1号\ メディアージュ
1358720 #KK 東京都江東区東陽2丁目2-15(深川郵便局私書箱第2号)\ 明治生命保険相互会社
1358721 #KK 東京都江東区越中島2丁目1-30(深川郵便局私書箱第61号)\ 東京スポーツ新聞社
1358722 #KK 東京都江東区佐賀1丁目17-7(深川郵便局私書箱第74号)\ 安田信託銀行　(株)　証券代行部
1358723 #KK 東京都江東区佐賀1丁目17-7(深川郵便局私書箱第74号)\ 安田信託銀行　株式会社　事務推進部
1358730 #KK 東京都江東区潮見2丁目9-15(深川郵便局私書箱第109号)\ 株式会社　内田洋行
1358731 #KK 東京都江東区豊洲2丁目1-1(深川郵便局私書箱第18号)\ 石川島播磨重工業　株式会社　東京第一工場
1358732 #KK 東京都江東区豊洲3丁目1-15(深川郵便局私書箱第19号)\ 石川島播磨重工業　株式会社　東二テクニカルセンター
1358733 #KK 東京都江東区豊洲3丁目2-16(深川郵便局私書箱第6号)\ 石川島播磨重工業　株式会社　豊洲総合事務所
1358738 #KK 東京都江東区新砂1丁目8-10(深川郵便局私書箱第110号)\ 財団法人　郵便文化振興協会
1368501 #KK 東京都江東区亀戸6丁目41-12\ 川鉄建材
1368502 #KK 東京都江東区亀戸6丁目20-7\ 三洋工業
1368506 #KK 東京都江東区亀戸1丁目5-7日鐵NDタワー\ 新和海運　(株)
1368507 #KK 東京都江東区亀戸2丁目25-14\ 翼システム
1368512 #KK 東京都江東区亀戸6丁目41-6\ セイコーインスツルメンツ　株式会社
1368513 #KK 東京都江東区亀戸2丁目21-13\ 亀戸労働基準監督署
1368515 #KK 東京都江東区亀戸9丁目11-1\ 日本化学工業　株式会社
1368521 #KK 東京都江東区亀戸1丁目1-6\ ヤマト特殊鋼　株式会社
1368522 #KK 東京都江東区亀戸1丁目8-8\ サンコーコンサルタント　株式会社　東京本社
1368525 #KK 東京都江東区亀戸5丁目16-9\ 社会保険事務所
1368531 #KK 東京都江東区大島3丁目2-6\ 吉野工業所
1368533 #KK 東京都江東区大島3丁目1-3\ 江東都税事務所
1368540 #KK 東京都江東区大島1丁目2-23\ 昭電
1368550 #KK 東京都江東区大島2丁目8-6\ 多田建設　株式会社
1368580 #KK 東京都江東区南砂3丁目3-4\ 丸文　株式会社　南砂事業所
1368581 #KK 東京都江東区南砂2丁目7-5\ (株)　CRC総合研究所
1368585 #KK 東京都江東区南砂2丁目10-12\ ヤマト硝子
1368588 #KK 東京都江東区南砂2丁目11-1\ 川崎重工業　株式会社　東京設計事務所
1368603 #KK 東京都江東区新木場1丁目6-26\ (株)　徳間書店
1368605 #KK 東京都江東区新木場1丁目16-8\ 銘林
1368607 #KK 東京都江東区新木場4丁目12-22\ 内田食品　株式会社
1368611 #KK 東京都江東区新木場4丁目12-12\ 神東塗料　(株)
1368612 #KK 東京都江東区新木場3丁目7-9\ 東京集成材工業　株式会社　東京営業所
1368615 #KK 東京都江東区新木場1丁目4-7\ 株式会社　もくもく
1368626 #KK 東京都江東区新木場1丁目4-5\ 株式会社　西林
1368630 #KK 東京都江東区新木場1丁目3-16\ 江戸川木材工業　株式会社
1368635 #KK 東京都江東区新砂1丁目6-27\ 日本鉄塔工業　(株)
1368648 #KK 東京都江東区新砂2丁目3-43\ 石川島造船化工機　(株)
1368666 #KK 東京都江東区東砂8丁目19-20\ トーヨーカネツ　株式会社　本社
1368670 #KK 東京都江東区東砂2丁目14-5\ パラマウントベッド　株式会社
1368675 #KK 東京都江東区南砂2丁目5-15\ ヤマトシステム開発　株式会社
1368723 #KK 東京都江東区亀戸1丁目3-4(城東郵便局私書箱第9号)\ 株式会社　東京ダンケ
1368733 #KK 東京都江東区亀戸1丁目5-7(城東郵便局私書箱第6号)\ 日鉄商事　株式会社
1378081 #KK 東京都江東区東砂7丁目10-11\ 東洋信託銀行　株式会社　証券代行部
1378088 #KK 東京都港区台場2丁目4-8\ 株式会社　フジテレビジョン
1378623 #KK 東京都江東区新木場1丁目7-6(新東京郵便局私書箱第161号)\ 北三　株式会社
1378650 #KK 東京都江東区塩浜2丁目8-18(新東京郵便局私書箱第116号)\ 日本証券代行　株式会社　代理部
1378686 #KK 東京都港区台場2丁目4-8(新東京郵便局私書箱第86号)\ 株式会社　ニッポン放送
1408003 #KK 東京都中央区銀座3丁目13番10号\ 株式会社　マガジンハウス
1408501 #KK 東京都品川区大井7丁目30-8\ ニシヤマ
1408502 #KK 東京都品川区南大井6丁目21-12\ 株式会社　日立エイチ・ビー・エム
1408505 #KK 東京都品川区大井3丁目9-16\ (株)ニコン
1408507 #KK 東京都品川区大井1丁目22-13\ 米山紙商事　株式会社
1408508 #KK 東京都品川区大井1丁目20-10\ 富士通　(株)　大井町ビル
1408510 #KK 東京都品川区大井1丁目49-15住友生命大井町ビル\ 株式会社　山武商会
1408511 #KK 東京都品川区大井1丁目47-1\ 日精コンピュータ　株式会社
1408513 #KK 東京都品川区大井1丁目47-1NTビル\ パナソニックエンジニアリング　株式会社　システム事業本部
1408515 #KK 東京都品川区大井1丁目47-1\ 大成温調　株式会社
1408520 #KK 東京都品川区東大井5丁目24-15\ 関西ペイント　株式会社　東京事務所
1408521 #KK 東京都品川区東大井1丁目6-1\ 前田硝子　株式会社
1408523 #KK 東京都品川区東大井1丁目9-35\ 日産プリンス東京販売　株式会社
1408525 #KK 東京都品川区東大井1丁目8-10\ ドウシシャ　東京本社
1408530 #KK 東京都品川区東大井1丁目8-19\ シンワ　株式会社
1408531 #KK 東京都品川区東大井2丁目2-1\ 光文工業
1408533 #KK 東京都品川区東大井2丁目6-9\ 株式会社　理研オプテック
1408538 #KK 東京都品川区東大井1丁目9-37\ 株式会社　加藤製作所
1408539 #KK 東京都品川区東大井5丁目22-5\ 三愛石油
1408540 #KK 東京都品川区南大井3丁目2-6\ 株式会社　シンクロン
1408541 #KK 東京都品川区南大井3丁目21-4\ ハイデルベルグPMT　株式会社
1408542 #KK 東京都品川区南大井6丁目25-3\ ニシヤマ
1408543 #KK 東京都品川区南大井3丁目2-2\ 田中商事　株式会社
1408545 #KK 東京都品川区南大井6丁目22-7\ 富士通システムコンストラクション　本社
1408547 #KK 東京都品川区南大井5丁目19-8\ 斎藤コード製造　(株)
1408548 #KK 東京都品川区南大井6丁目22番7号(品川局私書箱第140号)\ 企業年金ビジネスサービス　株式会社
1408549 #KK 東京都品川区南大井6丁目22番7号(品川局私書箱第140号)\ 企業年金ビジネスサービス　株式会社
1408551 #KK 東京都品川区南大井3丁目28-10\ 平河ヒューテック　株式会社
1408552 #KK 東京都品川区南大井2丁目9-9\ 東京下田工業　株式会社
1408553 #KK 東京都品川区南大井6丁目20-14\ 富士通システムコンストラクション　東京事業部
1408555 #KK 東京都品川区南大井3丁目28-15\ 川澄化学工業　株式会社
1408558 #KK 東京都品川区南大井3丁目18-7\ 株式会社　竹虎
1408560 #KK 東京都品川区南大井6丁目8-2\ (株)　東京測器研究所
1408563 #KK 東京都品川区南大井2丁目10-6\ ニッサン・モータースポーツ・インターナショナル　株式会社
1408566 #KK 東京都品川区南大井6丁目5-8\ サンワサプライ　(株)　東京サプライセンター
1408567 #KK 東京都品川区南大井6丁目26-1\ 富士通サポートアンドサービス　株式会社
1408568 #KK 東京都品川区南大井1丁目13-5\ 東京通運　株式会社
1408570 #KK 東京都品川区南大井6丁目23-15\ 株式会社　日立製作所　情報システム事業部
1408571 #KK 東京都品川区南大井6丁目26-2\ 株式会社　日平トヤマ
1408573 #KK 東京都品川区南大井6丁目26-2大森ベルポートB館\ 日立製作所
1408576 #KK 東京都品川区南大井6丁目20-12\ (株)　ロキテクノ
1408580 #KK 東京都品川区勝島1丁目5-21\ テクノレント　株式会社
1408586 #KK 東京都品川区八潮3丁目2-34\ 日本交通　(株)　本社
1408588 #KK 東京都品川区東品川2丁目2-8スフィアタワー天王洲\ 株式会社　JALブランドコミュニケーション
1408601 #KK 東京都品川区西大井1丁目6-3\ (株)　ニコン大井製作所
1408607 #KK 東京都品川区東品川2丁目4-11\ 株式会社　日本航空ジャパン
1408611 #KK 東京都品川区東品川3丁目20-17\ 株式会社　サンゲツ　東京店
1408613 #KK 東京都品川区勝島1丁目5-21\ 日本ドライケミカル　株式会社
1408614 #KK 東京都品川区東品川2丁目5-8\ 株式会社　コスモトレード＆サービス
1408615 #KK 東京都品川区東品川2丁目6-10\ 寺田倉庫　株式会社
1408616 #KK 東京都品川区東品川2丁目5-8\ ベークライト商事　株式会社
1408617 #KK 東京都品川区東品川2丁目2-24\ ダウ・ケミカル日本　株式会社
1408619 #KK 東京都品川区東品川2丁目3-12シーフォートスクエアセンタービルディング\ 株式会社　アクセス国際ネットワーク
1408620 #KK 東京都品川区東品川1丁目39-9\ 日本電気システム建設　株式会社
1408623 #KK 東京都品川区東品川2丁目2-4\ 富士通　株式会社　(東京MIビル)
1408625 #KK 東京都品川区東品川2丁目4-11\ JAL　マイレージバンク日本地区会員事務局
1408626 #KK 東京都品川区東品川2丁目2-20天王洲郵船ビル13階\ アイ・シー・アイ・ジャパン　株式会社
1408628 #KK 東京都品川区東品川2丁目2-20天王洲郵船ビル\ 日本軽金属
1408630 #KK 東京都品川区東品川2丁目2-24\ 上野メタレックス
1408632 #KK 東京都品川区東品川4丁目5-15\ 松下電器産業
1408634 #KK 東京都品川区東品川2丁目2-20天王洲郵船ビル\ 日軽商事　(株)
1408639 #KK 東京都品川区東品川2丁目3-14\ シティバンク、エヌ・エイ
1408640 #KK 東京都品川区東品川4丁目3-1\ 東芝ライテック
1408641 #KK 東京都品川区東品川2丁目2-24\ 日本ヒューレット・パッカード　株式会社
1408643 #KK 東京都品川区東品川2丁目2-8スフィアタワー天王洲\ 株式会社　JALブランドコミュニケーション
1408644 #KK 東京都品川区東品川2丁目5-8天王州パークサイドビル\ 株式会社　東機貿　天王州オフィス
1408648 #KK 東京都品川区東品川2丁目4-11\ ジャルパック
1408650 #KK 東京都品川区東品川2丁目2-4\ キヤノンシステムアンドサポート　株式会社
1408651 #KK 東京都品川区東品川2丁目2-8\ 味の素ゼネラルフーヅ　株式会社
1408653 #KK 東京都品川区東品川2丁目4-11\ 株式会社　ジャルキャピタル
1408655 #KK 東京都品川区東品川3丁目32-3\ (株)　リコー　空白システムセンター
1408656 #KK 東京都品川区東品川2丁目4-11JALビル\ (株)　ジャルカード
1408659 #KK 東京都品川区東品川2丁目4-11JALビルディング7階\ 株式会社　ジャルプラザ
1408660 #KK 東京都品川区南品川2丁目2-13\ 東芝ライテック
1408661 #KK 東京都品川区南品川5丁目11-45\ (株)　恒陽社印刷
1408666 #KK 東京都品川区南品川4丁目9-5\ (株)　日光商会
1408668 #KK 東京都品川区南品川4丁目2-36\ 山岸塗装　株式会社　本社
1408670 #KK 東京都品川区南品川6丁目1-5\ 東洋紙業　株式会社　東京本社
1408678 #KK 東京都品川区南品川2丁目16-6\ 株式会社　古西電機
1408680 #KK 東京都品川区北品川3丁目6-7\ 丸磯建設　株式会社　本社、東京支店
1408688 #KK 東京都品川区北品川1丁目19-4\ 沖電気工事　株式会社
1408707 #KK 東京都品川区北品川3丁目3-12\ 品川女子学院
1408709 #KK 東京都品川区北品川4丁目11-9\ 社団法人　日本生花通信配達協会
1408710 #KK 東京都品川区広町1丁目2-58\ 三共　(株)　研究開発センター
1408711 #KK 東京都品川区広町1丁目4-22\ 株式会社　寺岡製作所
1408715 #KK 東京都品川区広町2丁目1-36\ 品川区役所
1408716 #KK 東京都品川区広町2丁目1-36\ 東京都品川都税事務所
1408717 #KK 東京都品川区広町2丁目1-36\ 法務局　品川出張所
1408721 #KK 東京都品川区南品川3丁目6-33(品川郵便局私書箱第21号)\ 山下電気　株式会社
1418501 #KK 東京都品川区西五反田1丁目1-8大手町建物ビル\ アルパイン　株式会社
1418502 #KK 東京都品川区西五反田4丁目28-5学研第3ビル\ (株)　学習研究社
1418503 #KK 東京都品川区西五反田3丁目11-6\ THK　株式会社
1418504 #KK 東京都品川区西五反田1丁目1-8\ 大和証券　株式会社　五反田支店
1418505 #KK 東京都品川区西五反田1丁目3-8CSビル\ 三菱電機クレジット　株式会社
1418507 #KK 東京都品川区西五反田5丁目3-1\ 東京電力　品川支社
1418508 #KK 東京都品川区西五反田2丁目32-4\ イワタボルト　株式会社
1418511 #KK 東京都品川区西五反田7丁目21-1\ 株式会社　ダイエーオーエムシー
1418514 #KK 東京都品川区西五反田8丁目1-5\ 日本アイ・ビー・エム　株式会社
1418515 #KK 東京都品川区西五反田5丁目23-8\ 正電社
1418517 #KK 東京都品川区西五反田5丁目17-5\ 長田電機工業　株式会社
1418519 #KK 東京都品川区西五反田7丁目25-9\ 共和化工　(株)
1418520 #KK 東京都品川区西五反田8丁目8-20\ 株式会社　ダーバン
1418521 #KK 東京都品川区西五反田2丁目27-4明治生命五反田ビル2階\ 社団法人　関東年金福祉協会
1418525 #KK 東京都品川区西五反田8丁目2-8第一小澤ビル\ 小澤物産　(株)
1418526 #KK 東京都品川区西五反田2丁目27-4\ 日本信販　株式会社　五反田支店
1418529 #KK 東京都品川区西五反田2丁目30-4BRビル2階\ 日本ブリタニカ　(株)
1418530 #KK 東京都品川区西五反田2丁目29-5日幸五反田ビル\ 株式会社　ジェーシー・フーズ
1418533 #KK 東京都品川区西五反田2丁目23-2\ 神田通信工業　株式会社
1418534 #KK 東京都品川区西五反田2丁目30-4\ 住江織物　(株)　東京支店
1418543 #KK 東京都品川区西五反田2丁目11-20大明藤倉ビル\ 大明　株式会社
1418544 #KK 東京都品川区上大崎2丁目19-10\ (株)　エフ・ディ・シィ・プロダクツ
1418550 #KK 東京都品川区西五反田5丁目2-4\ 株式会社　ジェットツアー
1418552 #KK 東京都品川区西五反田2丁目11-17\ オリックス倶楽部　株式会社
1418553 #KK 東京都品川区西五反田2丁目8-1パイロット第一生命ビル\ 株式会社　パイロット
1418555 #KK 東京都品川区西五反田5丁目1-5\ 辰巳産業　株式会社
1418556 #KK 東京都品川区西五反田1丁目27-2\ 甲陽建設工業　株式会社
1418557 #KK 東京都品川区西五反田6丁目25-8\ 久光製薬　株式会社　東京本社
1418559 #KK 東京都品川区西五反田5丁目23-2\ ヤスマ　(株)
1418560 #KK 東京都品川区大崎1丁目6-3大崎ニューシティ3号館\ 日本精工　株式会社
1418561 #KK 東京都品川区大崎3丁目6-9\ 太陽金網　株式会社
1418562 #KK 東京都品川区大崎1丁目11-2ゲイトシティー大崎\ フジテック　(株)　東京支社
1418565 #KK 東京都品川区大崎2丁目1-17\ (株)　明電舎　東京事業所
1418566 #KK 東京都品川区大崎2丁目3-13\ 株式会社　寺岡精工　営業本部
1418567 #KK 東京都品川区大崎1丁目15-9\ 光村印刷　(株)
1418568 #KK 東京都品川区大崎5丁目4-19\ 品川商工　株式会社
1418570 #KK 東京都品川区大崎1丁目6-4大崎ニューシティ4号館\ ユニダックス　(株)　東京支社
1418571 #KK 東京都品川区大崎1丁目6-4ニューシティ4号館\ 株式会社　ユーエスシー
1418572 #KK 東京都品川区大崎5丁目1-5\ 品川社会保険事務所
1418573 #KK 東京都品川区大崎1丁目11-2ゲイトシティー大崎\ 日産アルティア　(株)
1418575 #KK 東京都品川区大崎1丁目6-3日精ビル15階\ エヌエスケー販売　(カ
1418580 #KK 東京都品川区大崎1丁目6-1大崎ニューシティ1号館\ 葵プロモーション
1418584 #KK 東京都品川区大崎1丁目11-1\ 三井金属鉱業　株式会社
1418585 #KK 東京都品川区大崎1丁目20-3\ デイリースポーツ　東京本社
1418586 #KK 東京都品川区大崎5丁目1-11五反田ISビル\ ヒロセ電機　株式会社　営業本部
1418588 #KK 東京都品川区大崎1丁目6-4大崎ニューシティ4号館\ センチュリーメディカル　株式会社
1418601 #KK 東京都品川区大崎1丁目6-1\ オリックス・オート・リース　株式会社
1418602 #KK 東京都品川区大崎4丁目2-16\ 立正大学
1418603 #KK 東京都品川区大崎1丁目6-1大崎ニューシティ1号館\ 株式会社　サンリオ
1418606 #KK 東京都品川区大崎1丁目6-4\ オリックス・レンタカー　株式会社
1418610 #KK 東京都品川区大崎2丁目10-14\ ソニー　株式会社　大崎西テクノロジーセンター
1418611 #KK 東京都品川区大崎1丁目19-20\ 三英電業　株式会社
1418615 #KK 東京都品川区西五反田1丁目21-7\ 三明化成　株式会社
1418616 #KK 東京都品川区大崎5丁目5-5\ 明電興産　株式会社
1418618 #KK 東京都品川区大崎5丁目10-10\ オリックス・システム　株式会社
1418620 #KK 東京都品川区東五反田4丁目5-9\ セメダイン　株式会社
1418621 #KK 東京都品川区東五反田5丁目22-27\ (株)　関配
1418623 #KK 東京都品川区西五反田4丁目32-1\ 東京日産自動車販売　株式会社
1418627 #KK 東京都品川区東五反田5丁目10-18\ 市光工業　株式会社
1418630 #KK 東京都品川区東五反田2丁目3-5\ 富士通コンポーネント　株式会社
1418633 #KK 東京都品川区東五反田3丁目1-5高輪台第一生命ビル1階\ ヤンセン協和　(株)
1418635 #KK 東京都品川区西五反田7丁目22-17\ アライドテレシス　株式会社
1418637 #KK 東京都品川区西五反田2丁目12-19\ リコーエレメックス　株式会社
1418639 #KK 東京都品川区東五反田2丁目17番1号\ ネツレン
1418640 #KK 東京都品川区東五反田2丁目18-24\ 東洋製缶　株式会社　東京工場
1418641 #KK 東京都品川区東五反田3丁目20-14高輪パークタワー\ シーメンス　株式会社
1418642 #KK 東京都品川区東五反田3丁目16-21\ 清泉女子大学
1418645 #KK 東京都品川区西五反田2丁目20-1第28興和ビル2F\ (株)　NTTPCコミュニケーションズ
1418646 #KK 東京都品川区東五反田2丁目2-7\ 大崎電気工業　株式会社
1418647 #KK 東京都品川区東五反田2丁目17-16F\ 日本コムシス　株式会社
1418650 #KK 東京都品川区上大崎2丁目25-5\ 日本建工　株式会社
1418653 #KK 東京都品川区上大崎2丁目24-9アイケイビル\ ファイザー製薬　(株)　コンシューマー・ヘルスケア事業部
1418655 #KK 東京都品川区上大崎3丁目3-1\ 株式会社　ジャパンコーポレーション
1418656 #KK 東京都品川区上大崎2丁目24-9アイケイビル5F\ キャドバリー・ジャパン　株式会社
1418657 #KK 東京都品川区上大崎2丁目24-9アイケイビル\ 株式会社　ジェイ・アイ・シー
1418658 #KK 東京都品川区上大崎3丁目14-12\ 井上電気　株式会社
1418660 #KK 東京都品川区上大崎2丁目10-43\ ホーチキ　株式会社
1418662 #KK 東京都品川区上大崎1丁目1-17LSビル4F\ 株式会社　ニューズ出版
1418663 #KK 東京都品川区上大崎2丁目24番9号\ エレクトロニック・アーツ・スクウェア　株式会社
1418665 #KK 東京都品川区大崎1丁目11-3\ 前田道路　株式会社
1418666 #KK 東京都品川区上大崎2丁目24-15\ 朝日建物
1418668 #KK 東京都品川区上大崎2丁目25-5久米ビル\ 株式会社　学研クレジット
1418670 #KK 東京都品川区上大崎2丁目24-9\ (株)　アイフォー
1418671 #KK 東京都品川区上大崎2丁目24-9アイケイビル\ シック・ジャパン　株式会社
1418676 #KK 東京都品川区上大崎3丁目1-1\ 株式会社　技術評論社
1418680 #KK 東京都品川区北品川6丁目7-35\ ソニー　株式会社　本社
1418681 #KK 東京都品川区北品川5丁目7-21\ オリックス・レンテック　株式会社
1418686 #KK 東京都品川区北品川5丁目9-11\ 住友重機械工業　(株)
1418687 #KK 東京都品川区北品川6丁目5-8\ 株式会社　ソニー・ヤングラボラトリー
1418688 #KK 東京都品川区北品川5丁目9-12神戸製鋼東京本社ビル\ 株式会社　神戸製鋼所　東京本社
1418701 #KK 東京都品川区北品川5丁目5-26\ 株式会社　第一興商
1418702 #KK 東京都品川区北品川5丁目5-22\ 保安工業　株式会社
1418707 #KK 東京都品川区西品川3丁目19-6\ グラフテック　株式会社
1418710 #KK 東京都品川区西五反田7丁目2-3(大崎郵便局私書箱第44号)\ 城南信用金庫
1428501 #KK 東京都品川区荏原2丁目4-41\ 星薬科大学
1428511 #KK 東京都品川区戸越6丁目5-5\ SMK　株式会社
1428522 #KK 東京都品川区荏原2丁目2-7\ 日本信託銀行　株式会社　事務部
1428533 #KK 東京都品川区戸越1丁目17-8\ 杉本電器　株式会社
1428540 #KK 東京都品川区中延1丁目1-5\ 荏原税務署
1428550 #KK 東京都品川区二葉1丁目6-6\ 青稜中学高等学校
1428555 #KK 東京都品川区旗の台1丁目5-8\ 昭和大学
1428558 #KK 東京都品川区小山1丁目3-26\ 大陽日酸　株式会社
1428567 #KK 東京都品川区小山1丁目3-26\ 都築電気　株式会社
1428585 #KK 東京都品川区豊町1丁目16-10\ 国文学研究資料館
1428588 #KK 東京都品川区小山4丁目8-8東光ビル\ 東光サービス　株式会社
1428611 #KK 東京都品川区荏原5丁目2-1\ 株式会社　三英社製作所
1428639 #KK 東京都品川区中延6丁目10-13\ 株式会社　大興電機製作所
1428666 #KK 東京都品川区旗の台1丁目5-8\ 昭和大学病院
1428688 #KK 東京都大田区上池台4丁目40-5(荏原郵便局私書箱第45号)\ 株式会社　学習研究社
1436501 #KK 東京都大田区平和島6丁目1-18F\ ブラック・ボックス・ジャパン　株式会社
1438501 #KK 東京都大田区大森北1丁目1-10\ 株式会社　常磐商行
1438503 #KK 東京都大田区平和島4丁目1-23\ 株式会社　テクノイケガミ
1438504 #KK 東京都大田区南馬込1丁目1-3\ 株式会社　ヤマダコーポレーション
1438505 #KK 東京都大田区大森北1丁目34-6\ 医療法人財団　仁医会　牧田総合病院
1438506 #KK 東京都大田区大森西7丁目6-31\ 住電オプコム　株式会社
1438507 #KK 東京都大田区南馬込1丁目8-1\ 株式会社　ケツト科学研究所
1438508 #KK 東京都大田区大森西7丁目1-14\ 株式会社　メリーチョコレートカムパニー
1438511 #KK 東京都大田区平和島5丁目5-13\ 池伝　株式会社
1438512 #KK 東京都大田区平和島5丁目4-1\ 株式会社　ハトバス
1438514 #KK 東京都大田区大森北1丁目5-1\ 東京海上ローンサービス　株式会社
1438515 #KK 東京都大田区中馬込3丁目28-7\ 山一電機　株式会社
1438518 #KK 東京都大田区中馬込1丁目18-18\ 双信電機　株式会社
1438521 #KK 東京都大田区大森西5丁目28-6\ ナイルス部品　株式会社
1438528 #KK 東京都大田区大森北1丁目18-2\ 共栄工業　株式会社
1438531 #KK 東京都大田区大森西2丁目32-7\ フコク物産　株式会社
1438533 #KK 東京都大田区大森中1丁目18-16\ 株式会社　トミタ
1438535 #KK 東京都大田区昭和島1丁目6-31\ 株式会社　増田製作所
1438538 #KK 東京都大田区平和島3丁目1-7\ 株式会社　ジーネット　東京支社
1438540 #KK 東京都大田区大森西5丁目21-16\ 学校法人　東邦大学
1438544 #KK 東京都大田区東馬込1丁目30-4\ 長野計器　株式会社
1438545 #KK 東京都大田区大森北3丁目2-16\ 日立システムアンドサービス　株式会社
1438550 #KK 東京都大田区大森北1丁目23-8\ 日外アソシエーツ　株式会社
1438552 #KK 東京都大田区大森本町1丁目7-10\ 東京都水道局　大田北営業所
1438558 #KK 東京都大田区大森北1丁目5-1\ 株式会社　電業社機械製作所
1438560 #KK 東京都大田区山王4丁目14-3\ サンワテクノス　株式会社
1438564 #KK 東京都大田区大森西4丁目15-5\ パイオニア　(株)　大森事業所
1438565 #KK 東京都大田区中央7丁目4-18\ 大森税務署
1438567 #KK 東京都大田区山王2丁目5-13\ 株式会社　ベネックス
1438568 #KK 東京都大田区城南島2丁目2-2\ 株式会社　ユニックス
1438570 #KK 東京都大田区平和島5丁目8-23\ 浅井運輸機工　株式会社
1438575 #KK 東京都大田区山王2丁目3-10\ 日本酸素　株式会社　サーモス事業本部
1438577 #KK 東京都大田区大森北1丁目2-3大森東海ビル6F\ 株式会社　日産フィナンシャルサービス　日産カードセンター
1448501 #KK 東京都大田区蒲田5丁目28-10\ 野本運送　株式会社
1448505 #KK 東京都大田区南蒲田1丁目1-25\ (株)　巴商会
1448506 #KK 東京都大田区東六郷2丁目18-2\ 東京都立六郷工科高等学校
1448510 #KK 東京都大田区羽田旭町11-1\ 株式会社　荏原製作所
1448511 #KK 東京都大田区西蒲田7丁目11-1\ 東京都大田都税事務所
1448513 #KK 東京都大田区東六郷3丁目15-8\ 日本調理機　株式会社
1448516 #KK 東京都大田区西蒲田7丁目50-11\ 株式会社　丸昌
1448530 #KK 東京都大田区蒲田4丁目25-2\ 蒲田社会保険事務所
1448531 #KK 東京都大田区羽田1丁目2-12\ (株)　セガ・エンタープライゼス
1448532 #KK 東京都大田区東糀谷2丁目12-14\ (株)　セガ・エンタープライゼス
1448533 #KK 東京都大田区本羽田3丁目11-5\ 東京都立　つばさ総合高等学校
1448540 #KK 東京都大田区西蒲田6丁目17-17\ ダイシン　株式会社
1448550 #KK 東京都大田区仲六郷4丁目32-5\ 五十鈴　株式会社
1448551 #KK 東京都大田区南蒲田2丁目16-46\ 株式会社　トキメック
1448555 #KK 東京都大田区南蒲田1丁目21-12\ 日本防蝕工業　株式会社
1448560 #KK 東京都大田区蒲田4丁目21-14\ 安田生命保険　相互会社　蒲田支社
1448570 #KK 東京都大田区蒲田5丁目15-8蒲田月村ビル4階\ 東京南部法律事務所
1448575 #KK 東京都大田区羽田旭町11-1\ (株)　荏原電産
1448577 #KK 東京都大田区西蒲田8丁目4-4岸東海ビル5F・6F\ 石川島建機　株式会社　東京本部
1448580 #KK 東京都大田区新蒲田1丁目18-23\ 大田区立新蒲田福祉センター
1448588 #KK 東京都大田区新蒲田1丁目17-25\ 富士通　株式会社　情報処理システムラボラトリ
1448602 #KK 東京都大田区蒲田5丁目45-9\ 株式会社　エヌエス商事
1448611 #KK 東京都大田区本羽田2丁目16-10\ イーター電機工業　株式会社
1448614 #KK 東京都大田区東六郷2丁目15-12\ 松下電器　健康保険組合　東京支部
1448620 #KK 東京都大田区西六郷4丁目11-26\ フドー　(株)
1448621 #KK 東京都大田区蒲田5丁目13-14\ 大田区役所
1448622 #KK 東京都大田区蒲田5丁目13-14\ 大田区役所
1448623 #KK 東京都大田区蒲田5丁目13-14\ 大田区教育委員会
1448630 #KK 東京都大田区本羽田2丁目7-7\ (株)　明治屋　東京支店　羽田営業所
1448639 #KK 東京都大田区蒲田本町1丁目10-1\ 株式会社　新潟鐵工所
1448640 #KK 東京都大田区蒲田本町1丁目9-3\ (株)　新潟鉄工所
1448650 #KK 東京都大田区東糀谷2丁目14-3\ (株)　ディスコ
1448655 #KK 東京都大田区西蒲田5丁目23-22\ 学校法人　片柳学園　日本工学院専門学校
1448656 #KK 東京都大田区東蒲田2丁目29-15\ 蒲田ゴム　株式会社
1448660 #KK 東京都大田区西蒲田8丁目3-14\ ユザワヤ商事　株式会社
1448661 #KK 東京都大田区西蒲田7丁目25-7\ 大一商事　株式会社
1448677 #KK 東京都大田区羽田旭町13-3\ 荏原サービス　株式会社
1448678 #KK 東京都大田区西蒲田8丁目3-3\ 小林電子産業　(株)
1458501 #KK 東京都大田区雪谷大塚町1-7\ アルプス電気　株式会社
1458502 #KK 東京都大田区上池台4丁目40-5\ 株式会社　学習研究社
1458511 #KK 東京都大田区南千束3丁目8-6\ ぬはり短歌会
1458515 #KK 東京都大田区北千束2丁目1-1\ 昭和大学病院　歯科病院
1458523 #KK 東京都大田区東雪谷2丁目1-16\ 東京日産モーター　株式会社
1458533 #KK 東京都大田区田園調布1丁目33-1\ 銀座マギー
1458558 #KK 東京都大田区上池台3丁目37-8\ (株)　メディカルカラー現像所
1458566 #KK 東京都大田区南雪谷2丁目20-3\ 斉藤税務会計事務所
1458585 #KK 東京都大田区東雪谷2丁目1-17\ 東光　株式会社
1458587 #KK 東京都大田区上池台5丁目7-20\ ビーシーシー　株式会社
1458588 #KK 東京都大田区上池台5丁目7-20\ ブルーチップスタンプ　株式会社
1458686 #KK 東京都大田区雪谷大塚町8-3(田園調布郵便局私書箱第25号)\ 東調布信用金庫　本店
1468501 #KK 東京都大田区下丸子3丁目30-2\ キヤノン　株式会社
1468502 #KK 東京都大田区仲池上1丁目17-15\ 株式会社　学習研究社(第二ビル)
1468505 #KK 東京都大田区矢口2丁目33-6\ 旭計器　株式会社
1468510 #KK 東京都大田区千鳥2丁目34-16\ ユシロ化学工業　株式会社
1468511 #KK 東京都大田区矢口1丁目27-4\ 株式会社　小野測器
1468512 #KK 東京都大田区下丸子2丁目9-4\ キヤノン　(株)　本社別館1．2
1468515 #KK 東京都大田区久が原5丁目16-6\ 理化工業　(株)
1468522 #KK 東京都大田区矢口3丁目24-1\ 株式会社　桂川精螺製作所
1468531 #KK 東京都大田区池上6丁目1-19\ 医療法人　社団松和会　池上総合病院
1468540 #KK 東京都大田区千鳥2丁目9-18\ マイクロン　株式会社
1468543 #KK 東京都大田区矢口2丁目5-25\ 株式会社　稲葉製作所
1468544 #KK 東京都大田区池上1丁目32-15\ 宗教法人　日蓮宗宗務院
1468551 #KK 東京都大田区下丸子2丁目27-1\ 日本電熱計器　株式会社
1468555 #KK 東京都大田区仲池上2丁目9-4\ 日東工器　株式会社
1468558 #KK 東京都大田区下丸子2丁目13-1\ 三井精機工業　株式会社
1468567 #KK 東京都大田区池上5丁目6-16\ 池上通信機　株式会社
1468576 #KK 東京都大田区池上1丁目1-1\ 池上　本門寺
1468577 #KK 東京都大田区鵜の木2丁目8-4\ 株式会社　金羊社
1468580 #KK 東京都大田区久が原5丁目13-12\ 株式会社　寺岡精工
1468585 #KK 東京都大田区下丸子4丁目21-3\ 株式会社　三桂製作所
1468588 #KK 東京都大田区池上8丁目26-1\ 日体荏原高等学校
1468601 #KK 東京都大田区多摩川2丁目29-12\ 株式会社　TKR
1468610 #KK 東京都大田区池上5丁目12-17\ 東京電力　株式会社　大田支社
1468611 #KK 東京都大田区下丸子2丁目12-15\ 日本酸素　(株)　関東支社
1468620 #KK 東京都大田区下丸子2丁目11-1\ 株式会社　白洋舎　東京支店
1468623 #KK 東京都大田区千鳥2丁目39-28\ 日産部品東京神奈川販売　株式会社
1468631 #KK 東京都大田区池上7丁目17-23\ 篠田商事　株式会社
1468650 #KK 東京都大田区鵜の木1丁目5-12\ 日本プリメックス　(株)
1468655 #KK 東京都大田区矢口2丁目1-21\ (株)　ナムコ　本社
1468656 #KK 東京都大田区多摩川2丁目8-5\ (株)　ナムコ　営業本部
1468666 #KK 東京都大田区池上5丁目23-13\ 太産工業　株式会社
1468668 #KK 東京都大田区矢口3丁目7-3\ 大宏電機　株式会社
1468677 #KK 東京都大田区下丸子3丁目28-4\ 日本オートマチックマシン
1468678 #KK 東京都大田区仲池上2丁目20-2\ 大同信号　株式会社
1468688 #KK 東京都大田区仲池上1丁目17-15(千鳥郵便局私書箱第1号)\ 株式会社　学習研究社(第二ビル)
1508001 #KK 東京都渋谷区神南2丁目2-1\ NHK放送センター
1508010 #KK 東京都渋谷区宇田川町1-1\ 東京都　渋谷区役所
1508011 #KK 東京都渋谷区神宮前6丁目26-1\ キリンビール　株式会社
1508015 #KK 東京都渋谷区道玄坂1丁目3-2(渋谷郵便局私書箱第300号)\ 株式会社　ディーシーカード
1508019 #KK 東京都渋谷区道玄坂2丁目24-1\ 株式会社　東急百貨店　本店
1508081 #KK 東京都渋谷区宇田川町41-1\ 株式会社　日本放送出版協会
1508088 #KK 東京都港区西麻布2丁目25-18麻布パレスビル(渋谷郵便局私書箱第139号)\ 株式会社　ユース・プランニングセンター
1508301 #KK 東京都渋谷区宇田川町1-10渋谷地方合同庁舎\ 東京法務局　渋谷出張所
1508303 #KK 東京都渋谷区神宮前6丁目27-8京セラ原宿ビル2F\ 京セラ　株式会社　東京原宿事業所
1508304 #KK 東京都渋谷区神宮前5丁目53-67\ 国連大学高等研究所
1508305 #KK 東京都渋谷区神宮前1丁目8-2(原宿ミキハウスビル)\ 三起商行　株式会社　東日本支社
1508306 #KK 東京都渋谷区宇田川町1-1東京都渋谷区総合庁舎\ 東京都渋谷都事務所
1508307 #KK 東京都渋谷区渋谷3丁目1-1\ 財団法人　社会経済生産性本部
1508309 #KK 東京都渋谷区渋谷1丁目13-9\ 株式会社　ジュエルベリテオオクボ
1508313 #KK 東京都渋谷区神宮前6丁目19-13J6ビル9F\ ビクターエンタテインメント　株式会社／ビクターブックス
1508315 #KK 東京都渋谷区渋谷1丁目2-5\ 株式会社　サンエーインターナショナル
1508316 #KK 東京都渋谷区渋谷2丁目12-19\ 山武　株式会社
1508319 #KK 東京都渋谷区渋谷2丁目24-1\ 株式会社　東急百貨店　東横店
1508320 #KK 東京都渋谷区渋谷2丁目17-3\ 株式会社　青木建設　東京本社
1508321 #KK 東京都渋谷区渋谷2丁目12-24東建長井ビル\ 日立マクセル　株式会社
1508322 #KK 東京都渋谷区神宮前5丁目53-67コスモ青山\ 東京都　住宅供給公社
1508324 #KK 東京都渋谷区渋谷2丁目12-9エスエル青山ビル\ 昭和オートレンタリース　株式会社
1508325 #KK 東京都渋谷区渋谷2丁目16-1日石ビル9F\ 株式会社　トイズファクトリー
1508326 #KK 東京都渋谷区渋谷2丁目15-1東邦生命ビル27F\ (株)　スカイパーフェクト・コミュニケーションズ
1508327 #KK 東京都渋谷区渋谷3丁目29-14\ 株式会社　三共
1508328 #KK 東京都渋谷区宇田川町41-1\ 財団法人　NHKサービスセンター
1508331 #KK 東京都渋谷区神宮前5丁目8-2\ 社団法人　日本看護協会
1508333 #KK 東京都渋谷区宇田川町1-10渋谷地方合同庁舎\ 渋谷税務署
1508334 #KK 東京都渋谷区神南1丁目12-1\ 渋谷社会保険事務所
1508338 #KK 東京都渋谷区渋谷1丁目4-13\ キユーピー　株式会社
1508340 #KK 東京都渋谷区渋谷1丁目16-14渋谷地下鉄ビル\ 東急建設　株式会社
1508345 #KK 東京都渋谷区宇田川町12-9\ 株式会社　世界日報社
1508350 #KK 東京都渋谷区渋谷1丁目3-9\ 株式会社　BMGジャパン
1508351 #KK 東京都渋谷区神宮前6丁目12-20東洋ビル7F\ 株式会社　キャリアスタッフ
1508354 #KK 東京都渋谷区渋谷3丁目27-11祐真ビル\ 株式会社　公募ガイド社
1508355 #KK 東京都渋谷区神宮前5丁目53-67コスモス青山\ 国際教育交換協議会
1508360 #KK 東京都渋谷区渋谷3丁目6-7\ 株式会社　ボッシュオートモーティブシステム本社
1508363 #KK 東京都渋谷区渋谷1丁目15-12\ 財団法人　ベターホーム協会
1508366 #KK 東京都渋谷区渋谷4丁目4-25\ 学校法人　青山学院
1508373 #KK 東京都渋谷区渋谷2丁目17-5\ 商工組合　中央金庫　渋谷支店
1508377 #KK 東京都渋谷区宇田川町15-1\ 株式会社　パルコ　渋谷店
1508382 #KK 東京都渋谷区渋谷2丁目22-3渋谷東口ビル\ 共信テクノソニック　株式会社
1508383 #KK 東京都渋谷区渋谷3丁目3-1金王ビル\ 株式会社　トクヤマ
1508384 #KK 東京都渋谷区神南1丁目21番1号日本生命ビル7F\ 日本生命保険　相互会社　渋谷総支社
1508385 #KK 東京都渋谷区宇田川町1-1\ 東京都水道局　渋谷営業所
1508389 #KK 東京都渋谷区渋谷2丁目12-15長井記念館4F\ 社団法人　日本薬剤師会
1508402 #KK 東京都渋谷区広尾1丁目1-39恵比寿プライムスクエアタワー\ バークレイズ・グローバル・インベスターズ信託銀行　株式会社
1508405 #KK 東京都渋谷区恵比寿4丁目20-2恵比寿ガーデンテラス弐番館内\ 株式会社　サッポロエージェンシー
1508408 #KK 東京都渋谷区恵比寿1丁目20-8\ 東京スバル　株式会社
1508409 #KK 東京都渋谷区神宮前6丁目12-17\ 株式会社　ダイヤモンド社
1508412 #KK 東京都渋谷区神南1丁目10-1\ 株式会社　ドトールコーヒー
1508436 #KK 東京都渋谷区広尾1丁目3-18広尾オフィスビル\ ニッセイ電機　株式会社
1508440 #KK 東京都渋谷区東4丁目10-28\ 学校法人　國學院大學
1508448 #KK 東京都渋谷区恵比寿西1丁目32-18\ (株)　トゥモローランド
1508450 #KK 東京都渋谷区恵比寿1丁目18-18富士通恵比寿ビル\ 富士通　株式会社
1508451 #KK 東京都渋谷区東3丁目16-3エフ・ニッセイビル\ コーンズドッドウェル　(株)
1508455 #KK 東京都渋谷区広尾5丁目4-3\ ミドリ安全　株式会社
1508482 #KK 東京都渋谷区恵比寿4丁目4-9大黒ビル\ 株式会社　ワニブックス
1508488 #KK 東京都渋谷区恵比寿1丁目28-1\ あいおい損害保険　株式会社
1508502 #KK 東京都渋谷区恵比寿南1丁目11-15海光ビル\ 海光電業　株式会社
1508503 #KK 東京都渋谷区渋谷1丁目15-9美竹ビル\ 財団法人　東京都防災・建築まちづくりセンター
1508504 #KK 東京都渋谷区南平台町11-24\ フィリピン共和国大使館
1508505 #KK 東京都渋谷区南平台町5-1日本たばこ渋谷ビル\ 日本たばこ産業　株式会社
1508507 #KK 東京都渋谷区道玄坂2丁目24-1\ 株式会社　東急文化村
1508508 #KK 東京都渋谷区恵比寿南1丁目5-5\ 株式会社　ジェイアール東日本企画
1508510 #KK 東京都渋谷区恵比寿西2丁目17-21\ 株式会社　日本教育新聞社
1508511 #KK 東京都渋谷区南平台町5-6\ 東京急行電鉄　株式会社
1508512 #KK 東京都渋谷区桜丘町26番1号\ セルリアンタワー
1508514 #KK 東京都渋谷区猿楽町3-7木下ビル5F\ (株)　アバハウスインターナショナル
1508515 #KK 東京都渋谷区神山町5-5\ ニッポンレンタカーサービス　株式会社
1508516 #KK 東京都渋谷区神宮前6丁目27-8京セラ原宿ビル6F\ テイチク　株式会社
1508517 #KK 東京都渋谷区松濤2丁目20-6\ 株式会社　ゴールドウイン
1508522 #KK 東京都渋谷区恵比寿4丁目20-1\ サッポロビール　株式会社
1508525 #KK 東京都渋谷区道玄坂1丁目12-1渋谷マークシティウェスト15F\ 伊藤忠プラスチックス　株式会社
1508530 #KK 東京都渋谷区渋谷3丁目25-18渋谷ガーデンフロント\ トランス・コスモス　株式会社
1508540 #KK 東京都渋谷区道玄坂1丁目16-5\ 株式会社　日立情報システムズ
1508545 #KK 東京都渋谷区渋谷2丁目22-3渋谷東口ビル11F\ トランスワールドジャパン　株式会社
1508550 #KK 東京都渋谷区神南1丁目19-10-2F\ ジャニーズファミリークラブ
1508555 #KK 東京都渋谷区神泉町9-6明和地所渋谷神泉ビル\ 明和地所　株式会社
1508563 #KK 東京都渋谷区南平台町16-25養命酒ビル\ 養命酒製造　株式会社
1508567 #KK 東京都渋谷区猿楽町10-11NRSビル\ 日本レストランシステム　株式会社
1508577 #KK 東京都渋谷区桜丘町31-11NSWビル\ 日本システムウェア　株式会社
1508585 #KK 東京都渋谷区松濤2丁目20-4\ 協栄産業　株式会社
1508586 #KK 東京都渋谷区恵比寿南1丁目15-1JT恵比寿南ビル\ 日本ケンタッキーフライドチキン　株式会社
1508587 #KK 東京都渋谷区恵比寿西1丁目19-6UNパークビル4F\ 株式会社　花形商品研究所
1508588 #KK 東京都渋谷区渋谷2丁目12-19東建インターナショナルビル1階\ 日本信販　株式会社　渋谷支店
1508670 #KK 東京都渋谷区渋谷3丁目1-4(渋谷郵便局私書箱第18号)\ 第百生命保険　相互会社
1508672 #KK 東京都渋谷区神宮前1丁目23-30(渋谷郵便局私書箱第36号)\ 宗教法人　生長の家
1508673 #KK 東京都渋谷区渋谷2丁目17-5(渋谷郵便局私書箱第101号)\ 塩野義製薬　株式会社　東京支店
1508675 #KK 東京都渋谷区神宮前1丁目6-1(渋谷郵便局私書箱第17号)\ リンベル　株式会社
1508677 #KK 東京都渋谷区恵比寿3丁目43-2(渋谷郵便局私書箱第68号)\ 日機装　株式会社
1508680 #KK 東京都渋谷区渋谷2丁目15-1(渋谷郵便局私書箱第66号)\ 東邦生命保険　相互会社
1508687 #KK 東京都渋谷区渋谷1丁目13-7(渋谷郵便局私書箱第64号)\ 株式会社　日本ダイナースクラブ
1508688 #KK 東京都渋谷区鉢山町15-5(渋谷郵便局私書箱第137号)\ 株式会社　アカデミー出版
1508902 #KK 東京都渋谷区渋谷1丁目1-4\ 第一園芸　株式会社
1508911 #KK 東京都渋谷区渋谷3丁目11-12\ 東京自動車サービス健康保険組合
1508915 #KK 東京都渋谷区渋谷3丁目9-9東京建物渋谷ビル7F\ 株式会社　ビクターインタラクティブソフトウエア
1508923 #KK 東京都渋谷区神宮前5丁目53-1こどもの城11階\ 財団法人　母子衛生研究会(母子保健事業団)
1508925 #KK 東京都渋谷区神宮前5丁目53-70\ 国際連合大学
1508932 #KK 東京都渋谷区恵比寿4丁目1-18\ 株式会社　ジャックス
1508934 #KK 東京都渋谷区広尾1丁目3-14葉山ビル703\ 株式会社　ブーム・プランニング
1508938 #KK 東京都渋谷区広尾4丁目3-1\ 聖心女子大学
1508940 #KK 東京都渋谷区広尾5丁目6-6\ 株式会社　キリンビジネスシステム
1508944 #KK 東京都渋谷区渋谷2丁目15-1\ ストックプラス
1508955 #KK 東京都渋谷区恵比寿南2丁目14-6\ 株式会社　ポリスター
1508967 #KK 東京都渋谷区道玄坂1丁目3-2\ 株式会社　東京三菱銀行　渋谷支店
1518401 #KK 東京都渋谷区代々木3丁目40-7\ 株式会社　アートネイチャー
1518502 #KK 東京都渋谷区千駄ケ谷1丁目20-6\ 全日本郵政　労働組合
1518503 #KK 東京都渋谷区千駄ケ谷4丁目25-2\ 株式会社　フジタ　東京支店
1518504 #KK 東京都渋谷区代々木2丁目4-9新宿三信ビル\ (株)　かんそうしん
1518505 #KK 東京都渋谷区代々木3丁目46-18\ 社団法人　日本理容美容教育センター
1518507 #KK 東京都渋谷区千駄ケ谷3丁目50-11\ 明星食品　株式会社
1518509 #KK 東京都渋谷区千駄ケ谷4丁目8-6\ (社)　輿論科学協会
1518510 #KK 東京都渋谷区千駄ケ谷3丁目1-1\ イトキン　株式会社
1518511 #KK 東京都渋谷区富ケ谷1丁目1-1\ 株式会社　ソキア
1518516 #KK 東京都渋谷区千駄ケ谷2丁目39-9\ 社団法人　日本将棋連盟
1518517 #KK 東京都渋谷区代々木2丁目1-1新宿マインズタワー28F\ 株式会社　パソナソフトバンク
1518518 #KK 東京都渋谷区代々木2丁目1-1新宿マインズタワー15F\ テイーポール　株式会社
1518519 #KK 東京都渋谷区代々木3丁目38-7\ トータルライフサービス　株式会社
1518521 #KK 東京都渋谷区代々木3丁目22-1\ 学校法人　文化学園
1518522 #KK 東京都渋谷区代々木3丁目22-1\ 文化服装学院
1518523 #KK 東京都渋谷区代々木3丁目22-1\ 文化女子大学
1518524 #KK 東京都渋谷区代々木3丁目22-1\ 文化出版局
1518525 #KK 東京都渋谷区初台1丁目46-3シモモトビル5F\ 日本交通公社教育旅行　東京西支店
1518527 #KK 東京都渋谷区代々木3丁目25-3大東京火災新宿ビル\ 新日本製鐵　株式会社　エレクトロニクス・情報通信事業部
1518528 #KK 東京都渋谷区代々木2丁目1-3\ 東日本旅客鉄道　株式会社　JR東京総合病院
1518530 #KK 東京都渋谷区代々木3丁目25-3\ 大東京火災海上保険　株式会社
1518531 #KK 東京都渋谷区代々木2丁目12-10全労済会館6F\ 全国労働者　共済生活　共同組合　再共済連合会
1518532 #KK 東京都渋谷区千駄ケ谷4丁目8-16\ 株式会社　エム・エム・エフ
1518533 #KK 東京都渋谷区笹塚1丁目50-1笹塚NAビルディング\ マイクロソフト　株式会社
1518535 #KK 東京都渋谷区幡ケ谷1丁目11-6\ ニッタン　株式会社
1518536 #KK 東京都渋谷区千駄ケ谷3丁目54-1\ 株式会社　アトリエサブ
1518537 #KK 東京都渋谷区千駄ケ谷5丁目27-5\ 日本製粉　株式会社
1518538 #KK 東京都渋谷区千駄ケ谷3丁目11-8\ 社団法人　日本経営協会
1518539 #KK 東京都渋谷区代々木1丁目53-1\ 山野美容専門学校
1518540 #KK 東京都渋谷区上原3丁目6-12\ (社)　日本音楽著作権協会
1518541 #KK 東京都渋谷区笹塚1丁目50-1\ 株式会社　中村屋
1518543 #KK 東京都渋谷区本町1丁目6-2\ カシオ計算機　(株)
1518544 #KK 東京都渋谷区代々木3丁目22-7新宿文化クイントビル\ 株式会社　スクウェア・エニックス
1518545 #KK 東京都渋谷区代々木5丁目14-12\ 財団法人　電気安全環境研究所
1518548 #KK 東京都渋谷区代々木5丁目38-6\ 株式会社　ガーリック事務所
1518552 #KK 東京都渋谷区代々木1丁目60-11\ 東京興産　株式会社／東興管理　株式会社
1518554 #KK 東京都渋谷区富ケ谷1丁目12-10\ (株)　イッセイ　ミヤケ
1518555 #KK 東京都渋谷区代々木1丁目38-2\ 財団法人　企業経営通信学院
1518559 #KK 東京都渋谷区代々木1丁目27-16\ 学校法人　高宮学園代々木ゼミナール
1518561 #KK 東京都渋谷区代々木4丁目31-6西新宿松屋ビル\ 株式会社　イセキ開発工機
1518562 #KK 東京都渋谷区初台1丁目47-1小田急西新宿ビル\ 株式会社　アグレックス
1518563 #KK 東京都渋谷区千駄ケ谷5丁目25-5\ 北陸製薬　株式会社／BASF　WOHYTH
1518565 #KK 東京都渋谷区幡ケ谷1丁目31-10\ 帝国石油　(株)
1518566 #KK 東京都渋谷区千駄ケ谷4丁目6-15GSKビル\ グラクソスミスクライン　株式会社
1518567 #KK 東京都渋谷区代々木5丁目7-5\ YKT　株式会社
1518568 #KK 東京都渋谷区千駄ケ谷5丁目10-6\ 東京税理士会
1518571 #KK 東京都渋谷区代々木2丁目12-10\ 全国労働者　共済生活　協同組合連合会
1518572 #KK 東京都渋谷区代々木1丁目20-2ロレアルビル\ 日本ロレアル　(株)
1518573 #KK 東京都渋谷区代々木1丁目21-10代々木クロダビル\ 日本ロレアル　(株)
1518577 #KK 東京都渋谷区幡ケ谷2丁目1-10-101\ 有限会社　ヨシムラエンタープライズ
1518578 #KK 東京都渋谷区代々木2丁目2-2\ JR東日本　(株)　本社
1518582 #KK 東京都渋谷区千駄ケ谷5丁目32-10\ (株)　フェニックス
1518583 #KK 東京都渋谷区代々木2丁目2-1\ 小田急サザンタワー
1518584 #KK 東京都渋谷区幡ケ谷2丁目44-1\ テルモ　(株)
1518585 #KK 東京都渋谷区代々木2丁目11-17\ 株式会社　ホーメスト
1518586 #KK 東京都渋谷区千駄ケ谷4丁目26-7\ 日本共産党　中央委員会
1518587 #KK 東京都渋谷区笹塚1丁目21-17\ 櫻護謨　株式会社
1518671 #KK 東京都渋谷区初台1丁目25-7(代々木郵便局私書箱第76号)\ 日本園芸協会
1518672 #KK 東京都渋谷区千駄ケ谷4丁目2-12(代々木郵便局私書箱第20、28号)\ (株)　東京書道教育会
1518673 #KK 東京都渋谷区千駄ケ谷3丁目4-15(代々木郵便局私書箱第77号)\ (株)　いいもの王国
1518674 #KK 東京都渋谷区代々木2丁目12-2(代々木郵便局私書箱第65号)\ 株式会社　カタログハウス
1518675 #KK 東京都渋谷区千駄ケ谷4丁目26-7(代々木郵便局私書箱第62号)\ 赤旗編集局
1518676 #KK 東京都渋谷区幡ケ谷1丁目30-14(代々木郵便局私書箱第4号)\ 文化書道学会
1528503 #KK 東京都目黒区中央町1丁目8-24\ 光明理化学工業　株式会社
1528506 #KK 東京都目黒区中央町1丁目5-2\ エーアイ出版　株式会社
1528507 #KK 東京都目黒区中央町1丁目5-12\ 株式会社　小笠原計器制作所
1528510 #KK 東京都目黒区鷹番2丁目13-5\ 前澤給装工業　株式会社
1528511 #KK 東京都目黒区鷹番2丁目14-2\ 株式会社　創育
1528520 #KK 東京都目黒区目黒本町6丁目18-12\ 本多通信工業　株式会社
1528521 #KK 東京都目黒区目黒本町1丁目16-17\ 東京法務局　目黒出張所
1528522 #KK 東京都目黒区目黒本町1丁目16-17\ 萩島商事　株式会社
1528525 #KK 東京都目黒区目黒本町2丁目1-12\ 敷島製パン　株式会社　東京事業部
1528527 #KK 東京都目黒区目黒本町2丁目26-14\ 東京地方裁判所　民事執行センター
1528528 #KK 東京都目黒区目黒本町1丁目16-17\ 萩島商事　株式会社　出版事業部
1528530 #KK 東京都目黒区原町1丁目31-9\ 株式会社　ウエダ
1528531 #KK 東京都目黒区南3丁目13-4\ プリマハム　株式会社
1528532 #KK 東京都目黒区原町1丁目31-9\ 株式会社　ランナーズ
1528533 #KK 東京都目黒区原町1丁目31-9\ 株式会社　レックス
1528535 #KK 東京都目黒区南2丁目14-10\ 東京物産　株式会社
1528541 #KK 東京都目黒区碑文谷3丁目18-9\ 泰榮商工　株式会社
1528543 #KK 東京都目黒区碑文谷2丁目1-24\ ジェトロニクス・オリベッティ　株式会社
1528544 #KK 東京都目黒区碑文谷4丁目21-13M2F\ 株式会社　ジャップス
1528545 #KK 東京都目黒区碑文谷4丁目21-13\ (株)　ネコ・パブリッシング
1528549 #KK 東京都目黒区碑文谷4丁目21-13\ (株)　エディトリアル・クリッパー
1528550 #KK 東京都目黒区大岡山2丁目12-1\ 東京工業大学
1528551 #KK 東京都目黒区大岡山2丁目12-1\ 東京工業大学　理学部
1528552 #KK 東京都目黒区大岡山2丁目12-1\ 東京工業大学　工学部
1528561 #KK 東京都目黒区自由が丘2丁目12-15\ 大和證券　株式会社　自由が丘支店
1528570 #KK 東京都目黒区中根2丁目4-19\ キヤノン精機　(株)
1528571 #KK 東京都目黒区中根2丁目9-5\ 株式会社　五光製作所　目黒工場
1528577 #KK 東京都目黒区中根2丁目15-12\ 多摩電気工業　株式会社
1528578 #KK 東京都目黒区中根2丁目3-19\ 株式会社　牧野フライス製作所
1528601 #KK 東京都目黒区碑文谷5丁目16-19(目黒郵便局私書箱第8号)\ 株式会社　平凡社
1528621 #KK 東京都目黒区東が丘2丁目5-21\ 独立行政法人　国立病院機構本部
1528902 #KK 東京都目黒区東が丘2丁目5-1\ 国立病院東京医療センター
1528904 #KK 東京都目黒区自由が丘1丁目15-12\ 株式会社　亀屋万年堂
1528905 #KK 東京都目黒区自由が丘1丁目24-17\ 株式会社　私の部屋リビング
1528907 #KK 東京都目黒区大岡山1丁目35-22\ ニッカン工業　株式会社
1528909 #KK 東京都目黒区中根1丁目4-1\ 東弘商事　株式会社
1528910 #KK 東京都目黒区中根1丁目7-23\ 日本オンライン整備　株式会社
1528913 #KK 東京都目黒区目黒本町2丁目9-8\ 六桜商事　株式会社
1538501 #KK 東京都目黒区駒場2丁目19-23\ 大学入試センター
1538503 #KK 東京都目黒区駒場4丁目5-29\ (財)　日本国際教育支援協会
1538505 #KK 東京都目黒区駒場4丁目6-1\ 東京大学生産技術研究所
1538508 #KK 東京都目黒区駒場1丁目35-32\ 学校法人　日本工業大学 東京都目黒区駒場1丁目35-32\ 日本工業大学付属中学校 東京都目黒区駒場1丁目35-32\ 日本工業大学付属東京工業高等学校
1538509 #KK 東京都目黒区東山3丁目8-1\ 東急ファシリティサービス　株式会社
1538510 #KK 東京都目黒区大橋1丁目6-8\ やまう　株式会社
1538512 #KK 東京都目黒区大橋1丁目6-3\ 株式会社　ヴァンテック
1538515 #KK 東京都目黒区大橋2丁目17-6\ 東邦大学医学部付属　大橋病院
1538516 #KK 東京都目黒区大橋2丁目19-1\ 社会福祉法人　愛隣会
1538517 #KK 東京都目黒区大橋2丁目24-3\ 株式会社　ムトーエンタープライズ
1538518 #KK 東京都目黒区大橋1丁目5-3\ 東急バス　株式会社
1538519 #KK 東京都目黒区東山3丁目8-1\ 東急観光　株式会社　WEB販売センター
1538521 #KK 東京都目黒区青葉台1丁目3-3\ 株式会社　ジュンアシダ
1538522 #KK 東京都目黒区青葉台4丁目9-6\ 財団法人　日本地図センター
1538523 #KK 東京都目黒区青葉台3丁目6-30\ あおば生命　株式会社
1538525 #KK 東京都目黒区青葉台1丁目13-6\ 株式会社　聖林公司
1538530 #KK 東京都目黒区青葉台1丁目22-10\ エトー　株式会社
1538531 #KK 東京都目黒区青葉台4丁目4-5渋谷スリーサムビルヂング\ 株式会社　ジャパンライフデザインシステムズ
1538539 #KK 東京都目黒区青葉台3丁目1-19\ 日本航空電子工業　株式会社
1538540 #KK 東京都目黒区青葉台3丁目18-3\ チャコット　株式会社
1538550 #KK 東京都目黒区東山3丁目8-1\ 東急観光　株式会社
1538551 #KK 東京都目黒区東山3丁目5-2\ 田中興産　株式会社　絵里奈事業部
1538552 #KK 東京都目黒区東山2丁目26-1\ 自衛隊中央病院　高等看護学院
1538553 #KK 東京都目黒区東山1丁目2-7第44興和ビル\ ニッポンレンタカーアーバンネット　株式会社　東京ディビジョン
1538554 #KK 東京都目黒区下目黒1丁目6-20\ ビーシーアイ　株式会社
1538555 #KK 東京都目黒区東山2丁目13-5\ 株式会社　パスコ　東京支社
1538558 #KK 東京都目黒区東山3丁目22-1\ 太陽工業株式会社　東京支店
1538560 #KK 東京都目黒区五本木1丁目8-3\ 株式会社　イワセ・エスタ
1538563 #KK 東京都目黒区東山2丁目6-3\ 株式会社　ランナーズ
1538565 #KK 東京都目黒区東山1丁目8-14\ 株式会社　カイタックインターナショナル
1538566 #KK 東京都目黒区東山3丁目7-1\ 東急ファシリティサービス　株式会社
1538567 #KK 東京都目黒区東山3丁目6-16\ 株式会社　リアルロックス
1538570 #KK 東京都目黒区上目黒2丁目43-7ACOM中目黒ビル\ アコム　株式会社　AVレンタル営業部
1538571 #KK 東京都目黒区上目黒4丁目30-12\ アベイズム　株式会社
1538573 #KK 東京都目黒区上目黒2丁目19-15\ 目黒区役所
1538577 #KK 東京都目黒区上目黒1丁目21-12\ 株式会社　東急ストア
1538578 #KK 東京都目黒区上目黒2丁目1-1\ 日本リーバ　株式会社
1538580 #KK 東京都目黒区三田1丁目4-1\ ウェスティンホテルトウキョウ　株式会社　サッポロエンターフライズ
1538581 #KK 東京都目黒区三田1丁目11-7\ 総合病院　厚生中央病院
1538582 #KK 東京都目黒区中町2丁目43-18\ 東京都　水道局　目黒営業所
1538585 #KK 東京都目黒区中町2丁目43-17\ 社団法人　目黒法人会
1538586 #KK 東京都目黒区中町2丁目5-2\ 中央化学産業　株式会社
1538587 #KK 東京都目黒区三田1丁目6-21アルト伊藤ビル\ 伊藤ハム　株式会社
1538588 #KK 東京都目黒区三田1丁目12-23\ ラジオメータートレーディング　株式会社
1538601 #KK 東京都目黒区下目黒6丁目1-21(目黒郵便局私書箱第17号)\ 中央三井信託銀行　株式会社　信託センター
1538620 #KK 東京都目黒区上目黒5丁目26-21ロイヤルパレス上目黒2F\ 株式会社　ホットスタッフ・プロモーション
1538630 #KK 東京都目黒区中目黒2丁目2-1\ 防衛庁　技術研究本部第1研究所
1538631 #KK 東京都目黒区中目黒1丁目1-50\ 学校法人　目黒学院
1538633 #KK 東京都目黒区中目黒5丁目27-16\ 目黒税務署
1538635 #KK 東京都目黒区中目黒1丁目8-3\ 株式会社　アートコーヒー
1538636 #KK 東京都目黒区中目黒2丁目9-13\ スタンレー電気　株式会社
1538638 #KK 東京都目黒区中目黒2丁目7-7\ 株式会社　ルック
1538640 #KK 東京都目黒区中目黒2丁目1-27\ 全国酒販会館
1538641 #KK 東京都目黒区中目黒4丁目8-2\ 株式会社　エヌジェーケー
1538644 #KK 東京都目黒区中目黒4丁目8-8\ 八重洲無線　株式会社
1538645 #KK 東京都目黒区中目黒4丁目8-8\ (株)　スタンダード
1538648 #KK 東京都目黒区中目黒2丁目2-1\ 防衛庁　防衛研究所
1538650 #KK 東京都目黒区目黒1丁目1-5\ 新光商事　株式会社
1538652 #KK 東京都目黒区目黒3丁目9-1目黒須田ビル4F\ 株式会社　日本ホールマーク
1538653 #KK 東京都目黒区目黒1丁目1-6\ 株式会社　ジェイコス
1538654 #KK 東京都目黒区目黒1丁目4-1\ パイオニア　株式会社
1538655 #KK 東京都目黒区目黒1丁目24-12\ 伊藤忠エネクス　株式会社
1538657 #KK 東京都目黒区目黒4丁目4-22\ 森永乳業　株式会社　東日本管理センター
1538660 #KK 東京都目黒区下目黒1丁目2-5\ 株式会社　ホリプロ
1538662 #KK 東京都目黒区下目黒1丁目8-1アルコタワー\ ミネベア　株式会社
1538665 #KK 東京都目黒区下目黒1丁目7-1\ パイオニア　株式会社　PAXビル
1538666 #KK 東京都目黒区下目黒3丁目24-22\ 財団法人　ヤマハ音楽振興会
1538668 #KK 東京都目黒区下目黒1丁目1-3\ ジプロ　株式会社
1538669 #KK 東京都目黒区下目黒1丁目8-1\ 目黒雅叙園
1538670 #KK 東京都目黒区下目黒2丁目19-3\ 株式会社　ディスクガレージ
1538677 #KK 東京都目黒区下目黒2丁目21-21\ さわやか信用金庫
1538680 #KK 東京都目黒区下目黒2丁目9-3\ 萬有製薬　株式会社　目黒事業所
1538681 #KK 東京都目黒区下目黒6丁目5-22\ 国立教育研究所
1538687 #KK 東京都目黒区下目黒2丁目3-8\ 松下電送　株式会社
1538688 #KK 東京都目黒区下目黒1丁目8-1アルコタワー\ 株式会社　スクウェア
1538689 #KK 東京都目黒区下目黒1丁目8-1アルコタワー13F\ ハーゲンダッツジャパン　株式会社
1538902 #KK 東京都目黒区駒場3丁目8-1\ 東京大学大学院総合文化研究科・教養学部
1538904 #KK 東京都目黒区駒場4丁目6-1\ 東京大学先端科学技術研究センター
1538906 #KK 東京都目黒区青葉台2丁目18-1\ 株式会社　メルローズ
1538911 #KK 東京都目黒区青葉台3丁目5-5\ 東京富士　株式会社
1538913 #KK 東京都目黒区青葉台4丁目6-20\ 株式会社　ホワイ
1538914 #KK 東京都目黒区駒場3丁目8-1\ 東京大学大学院　数理科学研究科
1538919 #KK 東京都目黒区東山1丁目2-7\ 日本ティ・アンド・ビー　株式会社
1538922 #KK 東京都目黒区下目黒1丁目8-1アルコタワー\ ウォルト・ディズニー・ジャパン　株式会社
1538923 #KK 東京都目黒区下目黒2丁目2-3\ サクサ　株式会社
1538925 #KK 東京都目黒区上目黒2丁目1番中目黒GTタワー8階\ 株式会社　リテイルネットワークス
1538927 #KK 東京都目黒区下目黒1丁目8-1アルコタワー\ メルク・ジャパン　株式会社
1538930 #KK 東京都目黒区下目黒1丁目8-1\ 雅叙園観光　株式会社
1538933 #KK 東京都目黒区中目黒2丁目2-1\ 航空自衛隊目黒基地　幹部学校
1538934 #KK 東京都目黒区中目黒2丁目3-8\ 国家公務員共済組合連合会総合病院東京共済病院
1538936 #KK 東京都目黒区中目黒3丁目1-30\ 目黒信用金庫
1538937 #KK 東京都目黒区中目黒3丁目13-29\ 東京都　目黒都税事務所
1538939 #KK 東京都目黒区目黒1丁目1-14\ 東京都立　教育研究所
1538940 #KK 東京都目黒区目黒1丁目24-12伊藤忠燃料ビル\ 株式会社　ティビーエス・ブリタニカ
1538941 #KK 東京都目黒区目黒1丁目6-17\ 株式会社　利根
1548501 #KK 東京都世田谷区野沢3丁目1-1\ 株式会社　雪印アクセス
1548503 #KK 東京都世田谷区若林1丁目20-11\ (株)　東京メガネ
1548504 #KK 東京都世田谷区世田谷4丁目21-27\ 世田谷区役所
1548505 #KK 東京都世田谷区若林1丁目18-13\ 丸幸製茶販売　(株)
1548506 #KK 東京都世田谷区新町3丁目5-3\ 昭和オプトロニクス　株式会社
1548510 #KK 東京都世田谷区桜新町2丁目19-5\ 日本ユニシスサプライ　株式会社
1548511 #KK 東京都世田谷区池尻1丁目2-24\ 防衛庁　技術研究本部
1548515 #KK 東京都世田谷区世田谷4丁目28-1\ 国士舘大学
1548516 #KK 東京都世田谷区三軒茶屋2丁目11-24サンタワーズA棟701\ 株式会社　グレイスファミリー
1548518 #KK 東京都世田谷区弦巻1丁目52-5\ 株式会社　セイトー　事務センター
1548520 #KK 東京都世田谷区太子堂4丁目1-1キャロットタワー20F\ 三菱電機システムサービス　株式会社
1548521 #KK 東京都世田谷区新町1丁目21-12\ 旭日電気工業　(株)
1548523 #KK 東京都世田谷区若林4丁目22-14\ 世田谷税務署
1548525 #KK 東京都世田谷区駒沢1丁目23-1\ 駒澤大学
1548526 #KK 東京都世田谷区太子堂4丁目1-1キャロットタワー15F\ 株式会社　インデックス・マガジンズ
1548528 #KK 東京都世田谷区若林1丁目18-10\ (株)　エンターブレイン
1548530 #KK 東京都世田谷区池尻2丁目7-3\ 国土情報開発　株式会社
1548531 #KK 東京都世田谷区上馬2丁目14-1横溝ビル\ 東京法務局　世田谷出張所
1548532 #KK 東京都世田谷区池尻1丁目2-24\ 自衛隊中央病院
1548533 #KK 東京都世田谷区太子堂1丁目7-57\ 昭和女子大学
1548535 #KK 東京都世田谷区三軒茶屋2丁目46-3\ 岡谷電機産業　株式会社
1548536 #KK 東京都世田谷区上馬4丁目36-15マツグママンション302号\ (株)　ニューズヴァリュー
1548539 #KK 東京都世田谷区三軒茶屋2丁目11-22\ エム・シー・エム・ジャパン　(株)
1548540 #KK 東京都世田谷区桜新町2丁目24-2\ 東陶機器　(株)　(TOTO)
1548541 #KK 東京都世田谷区池尻2丁目31-24\ ジャパンシステム　(株)
1548543 #KK 東京都世田谷区新町3丁目1-3\ 東京電力　世田谷支社
1548544 #KK 東京都世田谷区池尻2丁目23-11\ 学校法人　食糧学院
1548545 #KK 東京都世田谷区三軒茶屋2丁目11-22サンタワーズセンタービル10F\ 財団法人　日本フォスタープラン協会
1548552 #KK 東京都世田谷区三軒茶屋1丁目22-3\ 株式会社　コア
1548553 #KK 東京都世田谷区若林4丁目32-1\ 国士舘中学校・高等学校
1548554 #KK 東京都世田谷区世田谷4丁目21-27\ 世田谷区役所
1548555 #KK 東京都世田谷区世田谷1丁目30-12\ 世田谷社会保険事務所
1548557 #KK 東京都世田谷区新町2丁目19-3\ 本田技研工業　株式会社　関東営業部
1548558 #KK 東京都世田谷区池尻3丁目28-8\ 株式会社　フォーライフレコード
1548559 #KK 東京都世田谷区弦巻2丁目31-8\ (株)　セイトー
1548560 #KK 東京都世田谷区池尻3丁目1-3\ 武藤工業　株式会社
1548561 #KK 東京都世田谷区三宿1丁目13-1東映三宿ビル\ ノベル　株式会社
1548565 #KK 東京都世田谷区三宿2丁目14-11\ セントラル工商　株式会社
1548566 #KK 東京都世田谷区池尻1丁目2-24\ 陸上自衛隊衛生学校
1548570 #KK 東京都世田谷区池尻3丁目30-12\ チャコット　株式会社　営業センター
1548571 #KK 東京都世田谷区太子堂1丁目7\ 昭和女子大学　オープンカレッジ
1548575 #KK 東京都世田谷区三宿2丁目4-7\ 株式会社　ニューズ出版
1548577 #KK 東京都世田谷区若林4丁目22-12\ 世田谷都税事務所
1548580 #KK 東京都世田谷区桜新町2丁目5-5\ 株式会社　東京特殊印刷工業
1548581 #KK 東京都世田谷区世田谷1丁目23-3\ 世田谷信用金庫
1548584 #KK 東京都世田谷区桜新町1丁目34-6\ ロイヤル　(株)　東京本部
1548585 #KK 東京都世田谷区駒沢3丁目15-1\ 国土環境　株式会社
1548588 #KK 東京都世田谷区下馬6丁目29-3\ (株)　東光園
1548703 #KK 東京都品川区北品川3丁目11-13(世田谷郵便局私書箱第50号)\ 株式会社　グローバル
1548732 #KK 東京都世田谷区太子堂1丁目13-13\ 東京都水道局　世田谷東営業所
1558610 #KK 東京都世田谷区北沢1丁目16-10\ 学校法人　松蔭学園
1558626 #KK 東京都世田谷区代沢5丁目2-11\ (株)　第二書房
1558633 #KK 東京都世田谷区代田6丁目6-25\ 小林製薬工業　株式会社
1558655 #KK 東京都世田谷区代沢5丁目2-1\ 東邦薬品　株式会社
1558663 #KK 東京都世田谷区北沢1丁目41-22\ (財)　秋田県育英会　東京寮
1558668 #KK 東京都世田谷区代田6丁目12-39\ 学校法人　成徳学園
1558670 #KK 東京都世田谷区代沢2丁目40-2\ ナカヨ電子サービス
1568501 #KK 東京都世田谷区大原2丁目23-20\ 株式会社　京王エージェンシー
1568502 #KK 東京都世田谷区桜丘1丁目1-1\ 学校法人　東京農業大学
1568505 #KK 東京都世田谷区赤堤1丁目42-5\ ジャパンゴアテックス　株式会社
1568510 #KK 東京都世田谷区松原5丁目26-13\ 株式会社　玉川繊維工業所
1568511 #KK 東京都世田谷区上北沢5丁目11-1\ いすゞモーター東京　株式会社
1568515 #KK 東京都世田谷区桜1丁目27-33\ 東京都立母子保健院
1568520 #KK 東京都世田谷区羽根木1丁目9-13\ トータルライフサービス　株式会社
1568522 #KK 東京都世田谷区桜丘5丁目50-16\ 東京都水道局　世田谷西営業所
1568530 #KK 東京都世田谷区宮坂2丁目25-25\ 株式会社　潤工社
1568533 #KK 東京都世田谷区経堂1丁目41-16\ 株式会社　ディーエム情報システム
1568555 #KK 東京都世田谷区松原6丁目13-10\ 北沢税務署
1568585 #KK 東京都世田谷区上北沢2丁目1-8\ 財団法人　東京都精神医学総合研究所
1568588 #KK 東京都世田谷区上北沢5丁目37-18\ キーウェアソリューションズ　(株)
1568686 #KK 東京都世田谷区桜丘4丁目26-20(千歳郵便局私書箱第15号)\ 株式会社　ソニーマガジンズ
1568687 #KK 東京都世田谷区桜丘4丁目26-20(千歳郵便局私書箱第25号)\ 株式会社　ソニーマガジンズ
1578510 #KK 東京都世田谷区砧1丁目10-11\ 日本放送協会　放送技術研究所
1578511 #KK 東京都世田谷区成城6丁目1-20\ 学校法人　成城学園
1578520 #KK 東京都世田谷区砧1丁目10-11\ 財団法人　NHK放送研修センター
1578521 #KK 東京都世田谷区砧4丁目8-6\ 日本書学舘
1578522 #KK 東京都世田谷区祖師谷3丁目52-38\ 学校法人　成城学園　初等学校
1578530 #KK 東京都世田谷区砧1丁目10-11\ NHK　首都圏事務センター
1578535 #KK 東京都世田谷区大蔵2丁目10-1\ 国立　大蔵病院
1578543 #KK 東京都世田谷区成城9丁目5-17-1F\ (株)　ティ・ヴイクラブ
1578550 #KK 東京都世田谷区上祖師谷5丁目19-1\ (社)　至誠会　第二病院
1578560 #KK 東京都世田谷区成城1丁目13-1\ 武蔵工業大学　付属中学高等学校
1578561 #KK 東京都世田谷区成城1丁目4-1\ 東宝　(株)　東宝スタジオ
1578562 #KK 東京都世田谷区成城1丁目11-1\ 学校法人　科学技術学園
1578563 #KK 東京都世田谷区粕谷1丁目12-12\ 株式会社　ジャパンハウス
1578565 #KK 東京都世田谷区北烏山8丁目19-1\ 学校法人　二階堂学園
1578566 #KK 東京都世田谷区成城8丁目22-1\ サクラビア成城　(株)　プライムステージ
1578567 #KK 東京都世田谷区南烏山1丁目10-22\ (株)　ウテナ
1578570 #KK 東京都世田谷区砧5丁目2-1\ 日本大学　商学部
1578572 #KK 東京都世田谷区千歳台6丁目16-1\ 青山学院大学　理工学部
1578575 #KK 東京都世田谷区砧3丁目9-11\ (社)　友愛十字会
1588501 #KK 東京都世田谷区上用賀1丁目18-1\ 国立医薬品食品衛生研究所
1588502 #KK 東京都世田谷区玉川3丁目17-1\ 東神開発　株式会社
1588505 #KK 東京都世田谷区尾山台3丁目7-2\ ジャガージャパン　株式会社
1588508 #KK 東京都世田谷区深沢7丁目1-1\ 日本体育大学
1588509 #KK 東京都世田谷区用賀4丁目10-1\ 株式会社　東急コミュニティー
1588510 #KK 東京都世田谷区上野毛3丁目9-25\ (財)　五島美術館
1588511 #KK 東京都世田谷区玉川田園調布1丁目20-9\ 学校法人　田園調布雙葉学園
1588512 #KK 東京都世田谷区東玉川2丁目21-8\ 学校法人　調布学園
1588513 #KK 東京都世田谷区東玉川2丁目6-7\ 昭栄電気工具　株式会社
1588514 #KK 東京都世田谷区用賀4丁目5-16TEビル5F\ 石橋刷子製造　株式会社
1588518 #KK 東京都世田谷区玉川3丁目14-5\ 新日本気象海洋　株式会社
1588520 #KK 東京都世田谷区用賀2丁目19-7\ 株式会社　ジャレコ
1588522 #KK 東京都世田谷区用賀2丁目38-12\ 株式会社　アサヒ安全業務社
1588523 #KK 東京都世田谷区上用賀2丁目12-17\ 日本中央競馬会　馬事公苑
1588525 #KK 東京都世田谷区用賀2丁目32-4\ 明星電気　株式会社
1588530 #KK 東京都世田谷区用賀4丁目10-1\ 新キャタピラー三菱　株式会社
1588531 #KK 東京都世田谷区上用賀6丁目25-1\ 公立学校共済組合　関東中央病院
1588533 #KK 東京都世田谷区上野毛1丁目7-11\ シンコー　株式会社
1588544 #KK 東京都世田谷区中町4丁目35-15\ 愛国産業　株式会社
1588549 #KK 東京都世田谷区用賀2丁目31-7イイダアネックス12F\ 株式会社　サクラス
1588550 #KK 東京都世田谷区用賀4丁目10-1\ 日本ジョンソン・アンド・ヒギンズ　株式会社
1588551 #KK 東京都世田谷区上野毛4丁目35-10\ 株式会社　本間ゴルフ
1588552 #KK 東京都世田谷区深沢5丁目13-10\ 長谷川病院
1588555 #KK 東京都世田谷区深沢8丁目12-7\ 株式会社　平野デザイン設計
1588557 #KK 東京都世田谷区玉堤1丁目28-1\ 武蔵工業大学
1588558 #KK 東京都世田谷区上野毛3丁目15-34\ 学校法人　多摩美術大学
1588566 #KK 東京都世田谷区深沢5丁目38-1\ 東京都立園芸高等学校
1588567 #KK 東京都世田谷区用賀2丁目26-4\ 株式会社　レアーズ
1588577 #KK 東京都世田谷区上用賀1丁目17-12\ 学校法人　駒澤大学高等学校
1588578 #KK 東京都世田谷区用賀2丁目28-9\ 株式会社　オリーブ情報システム
1588580 #KK 東京都世田谷区用賀4丁目5-16TEビル7F\ 東京外かく環状道路調査事務所
1588583 #KK 東京都世田谷区玉川台2丁目33-1\ 住友スリーエム　株式会社
1588585 #KK 東京都世田谷区中町4丁目2-5\ 医療法人　社団和乃会小倉病院
1588586 #KK 東京都世田谷区等々力8丁目9-18\ 東横学園　東横短期大学
1588588 #KK 東京都世田谷区尾山台3丁目7-5\ ファーレン東京　株式会社
1588601 #KK 東京都世田谷区玉川2丁目1-7\ 玉川税務署
1588602 #KK 東京都世田谷区東玉川2丁目37-11\ 株式会社　銀座マギー
1588610 #KK 東京都世田谷区玉川台2丁目14-9\ 京セラ　株式会社　東京用賀事業所
1588611 #KK 東京都世田谷区瀬田5丁目39-20\ 株式会社　レリアン
1588615 #KK 東京都世田谷区用賀4丁目10番2号\ タイコヘルスケアジャパン　株式会社
1588628 #KK 東京都世田谷区用賀4丁目32-25\ 株式会社　タカラ　東京本社
1588630 #KK 東京都世田谷区等々力6丁目39-15\ 産能大学
1588631 #KK 東京都世田谷区等々力6丁目39-15\ 産能大学
1588632 #KK 東京都世田谷区等々力6丁目39-15\ 産能大学
1588633 #KK 東京都世田谷区用賀4丁目10-1\ 日本サン・マイクロシステムズ　株式会社
1588640 #KK 東京都世田谷区上用賀5丁目5-10\ エディトリアルクリッパー
1588666 #KK 東京都世田谷区玉川台2丁目18-1\ 株式会社　伸商
1588701 #KK 東京都世田谷区玉川3丁目17-1(玉川郵便局私書箱第29号)\ (株)　高島屋　玉川店
1608001 #KK 東京都新宿区西新宿1丁目1-3\ 株式会社　小田急百貨店
1608002 #KK 東京都新宿区若葉1丁目5\ 株式会社　文化放送
1608070 #KK 東京都新宿区信濃町18\ 聖教新聞社
1608301 #KK 東京都新宿区西新宿7丁目8-10オークラヤビル\ 株式会社　秀栄興産
1608306 #KK 東京都新宿区西新宿5丁目24-18\ (株)　日本小児医出版社
1608308 #KK 東京都新宿区西新宿6丁目3-1新宿アイランドウイング\ クラブツーリズム　株式会社
1608309 #KK 東京都新宿区西新宿1丁目8-3小田急明治生命ビル\ 小田急電鉄　株式会社
1608311 #KK 東京都新宿区西新宿5丁目10-14西新宿橋谷田ビル2F\ 有限会社　森野ウレタン社
1608315 #KK 東京都新宿区西新宿7丁目5-20新宿旭ビル\ リリカラ　株式会社
1608316 #KK 東京都新宿区西新宿1丁目7-2スバルビル\ 富士重工業　株式会社
1608319 #KK 東京都新宿区西新宿1丁目5-1\ 株式会社　ビックカメラ　新宿西口店
1608321 #KK 東京都新宿区西新宿1丁目1-4\ 株式会社　京王百貨店
1608322 #KK 東京都新宿区西新宿1丁目22-1新宿サンエービル10階\ 株式会社　セントラルファイナンス
1608324 #KK 東京都新宿区西新宿6丁目24-1西新宿三井ビルディング24F\ エプソン販売　株式会社
1608325 #KK 東京都新宿区西新宿8丁目5番1号野村不動産西新宿共同ビル\ 兼松コミュニケーションズ　株式会社
1608328 #KK 東京都新宿区西新宿6丁目10-1日土地西新宿ビル\ 日本無線　株式会社
1608331 #KK 東京都新宿区西新宿7丁目5-25西新宿木村屋ビルディング\ 三井不動産住宅サービス　株式会社
1608332 #KK 東京都新宿区西新宿3丁目2-4新和ビル\ 日本電波工業　株式会社
1608333 #KK 東京都新宿区西新宿8丁目2-23\ 三和ファイナンス　(株)
1608335 #KK 東京都新宿区西新宿1丁目23-7新宿ファーストウエスト10F\ クレディ・スイス生命保険　株式会社
1608336 #KK 東京都新宿区西新宿3丁目2-9\ 新宿ワシントンホテル
1608338 #KK 東京都新宿区西新宿1丁目26-1\ 株式会社　損害保険ジャパン
1608341 #KK 東京都新宿区西新宿1丁目8-1新宿ビル\ 株式会社　エアーリンク
1608343 #KK 東京都新宿区西新宿3丁目16-6水野ビル\ 進和テック　株式会社
1608351 #KK 東京都新宿区西新宿8丁目5-1野村不動産西新宿共同ビル\ 野村リビングサポート　株式会社
1608355 #KK 東京都新宿区西新宿7丁目5-25西新宿木村屋ビルディング\ エムシーメディカル　株式会社
1608357 #KK 東京都新宿区西新宿1丁目24-1エステック情報ビル13階・14階\ オリックス・クレジット　株式会社
1608358 #KK 東京都新宿区西新宿1丁目5-1\ 株式会社　ビックピーカン
1608361 #KK 東京都新宿区西新宿1丁目4-11\ 全研本社　株式会社
1608366 #KK 東京都新宿区西新宿6丁目24-1西新宿三井ビルディング6F\ 日本テキサス・インスツルメンツ　株式会社
1608369 #KK 東京都新宿区西新宿6丁目10-1日土地西新宿ビル\ 東京リース　株式会社
1608375 #KK 東京都新宿区西新宿1丁目23-7新宿ファーストウエスト\ 株式会社　シー・アイ・シー
1608377 #KK 東京都新宿区西新宿4丁目32-2\ 小田急建設　株式会社
1608380 #KK 東京都新宿区西新宿1丁目20-1太平ビル\ 太平住宅　株式会社
1608381 #KK 東京都新宿区西新宿3丁目2-11新宿三井ビル二号館14・15F\ 三井農林　株式会社
1608383 #KK 東京都新宿区西新宿3丁目4-7\ 栗田工業　株式会社
1608401 #KK 東京都新宿区新宿3丁目30-11\ 大和証券　株式会社　新宿支店
1608402 #KK 東京都新宿区新宿6丁目1-1\ 学校法人　東京医科大学
1608403 #KK 東京都新宿区新宿1丁目28-14\ 川辺　株式会社
1608405 #KK 東京都新宿区新宿6丁目29-6\ 株式会社　インターコミュニケーションズ
1608406 #KK 東京都新宿区新宿3丁目1-24京王新宿三丁目ビル2階\ サンケイリビング新聞社　中央統括本部
1608407 #KK 東京都新宿区新宿7丁目26-9フィオーレ東京\ 財団法人　東京社会保険協会
1608408 #KK 東京都新宿区新宿5丁目17-18H＆Iビル\ 株式会社　伊勢丹アイカード
1608410 #KK 東京都新宿区新宿1丁目31番12号\ 日本ハウズイング　株式会社
1608411 #KK 東京都新宿区新宿5丁目8-1\ 日神不動産　株式会社
1608415 #KK 東京都新宿区新宿7丁目27-19\ ネッツトヨタ東京　株式会社
1608421 #KK 東京都新宿区新宿2丁目1-15古鷹ビル\ 古鷹商事　(株)
1608422 #KK 東京都新宿区新宿3丁目1番13号\ キーウェアソリューションズ　株式会社
1608429 #KK 東京都新宿区新宿1丁目6-3\ 株式会社　アデランス
1608431 #KK 東京都新宿区新宿5丁目9-2\ 株式会社　八千代銀行
1608433 #KK 東京都新宿区新宿5丁目6-11\ 株式会社　佐藤秀
1608450 #KK 東京都新宿区四谷4丁目34-1新宿御苑前アネックスビル4F\ 株式会社　長谷工コミュニティ　東京支店
1608451 #KK 東京都新宿区新宿4丁目3-17HK新宿ビル\ 株式会社　吉野家ディー・アンド・シー
1608455 #KK 東京都新宿区新宿3丁目29-1\ 株式会社　三越　新宿店
1608456 #KK 東京都新宿区歌舞伎町2丁目31番11号第2モナミビル\ シルバー精工　株式会社
1608472 #KK 東京都新宿区歌舞伎町1丁目4-1\ 新宿区役所　生活文化部・福祉部
1608477 #KK 東京都新宿区歌舞伎町2丁目46-5KM新宿ビル\ 東京ミサワホーム　株式会社
1608484 #KK 東京都新宿区歌舞伎町1丁目4-1\ 新宿区役所
1608485 #KK 東京都新宿区歌舞伎町1丁目4-1\ 新宿区役所　区民部
1608487 #KK 東京都新宿区歌舞伎町1丁目30-1\ 新宿プリンスホテル
1608488 #KK 東京都新宿区歌舞伎町2丁目44-1\ 財団法人　東京都保険医療公社　大久保病院
1608489 #KK 東京都新宿区歌舞伎町2丁目42-10\ 新宿公共職業安定所
1608501 #KK 東京都新宿区四谷4丁目28大木戸ビル\ 株式会社　サンミュージックプロダクション
1608502 #KK 東京都新宿区四谷3丁目12\ 昭和リース　株式会社
1608505 #KK 東京都新宿区四谷1丁目5東交ビル\ 株式会社　池光エンタープライズ
1608508 #KK 東京都新宿区四谷1丁目17番\ クオール　株式会社
1608510 #KK 東京都新宿区四谷2丁目4\ 新菱冷熱工業　株式会社
1608511 #KK 東京都新宿区四谷4丁目1\ 大塚刷毛製造　(株)
1608515 #KK 東京都新宿区四谷1丁目7\ 持田製薬　(株)
1608520 #KK 東京都新宿区南元町19\ 株式会社　きんざい
1608521 #KK 東京都新宿区南元町18\ 公明機関紙局
1608522 #KK 東京都新宿区南元町6-2\ 女子学生会館　「明泉」
1608524 #KK 東京都新宿区新宿6丁目28-1\ 日清食品　株式会社　東京本社
1608529 #KK 東京都新宿区南元町19社団法人金融財政事情研究会5F\ 検定センター
1608530 #KK 東京都新宿区三栄町24\ 四谷税務署
1608531 #KK 東京都新宿区三栄町26-3\ 株式会社　サン出版 東京都新宿区南元町19\ 社団法人　金融財政事情研究会
1608555 #KK 東京都新宿区舟町7-6ダイアパレス\ 株式会社　ピーアールアベニュー
1608558 #KK 東京都新宿区愛住町3-3\ アメアスポーツジャパン　株式会社
1608560 #KK 東京都新宿区須賀町10\ 学校法人　大塚学院
1608565 #KK 東京都新宿区大京町22-1\ 株式会社　ポプラ社
1608571 #KK 東京都新宿区荒木町22エプコットビル1F\ 株式会社　太田出版
1608575 #KK 東京都新宿区本塩町13\ 雪印乳業　株式会社
1608577 #KK 東京都新宿区荒木町13-4\ 住友建設　株式会社
1608578 #KK 東京都新宿区荒木町14\ 住友建設　株式会社　東京支店
1608580 #KK 東京都新宿区内藤町1\ 株式会社　ワニマガジン社
1608581 #KK 東京都新宿区内藤町87\ 四谷区民センター　新宿区役所　四谷庁舎
1608582 #KK 東京都新宿区信濃町35\ 慶應義塾大学　医学部
1608583 #KK 東京都新宿区信濃町32\ 創価学会
1608584 #KK 東京都新宿区信濃町34JR信濃町ビル\ 株式会社　アスキー
1608585 #KK 東京都新宿区信濃町35信濃町煉瓦館\ チューリッヒ保険会社
1608586 #KK 東京都新宿区信濃町9-7\ 東京金属事業厚生年金基金
1608587 #KK 東京都新宿区内藤町87四谷区民センター3・4F\ 東京都水道局　新宿営業所
1608588 #KK 東京都新宿区信濃町8\ (財)　民主音楽協会
1608910 #KK 東京都新宿区新宿1丁目1-13\ 伯東　株式会社
1618508 #KK 東京都新宿区上落合3丁目10-8\ 株式会社　オーバル
1618510 #KK 東京都新宿区上落合1丁目16-7NKビル7F\ 株式会社　国土社
1618511 #KK 東京都新宿区上落合2丁目26-5\ 下田商事　株式会社
1618520 #KK 東京都新宿区中落合1丁目6-12\ ライオン企画　株式会社
1618521 #KK 東京都新宿区中落合2丁目5-1\ 社会福祉法人　聖母会　聖母病院
1618525 #KK 東京都新宿区中落合2丁目7-5\ HOYA　株式会社
1618528 #KK 東京都新宿区中落合2丁目7-1\ 全国農業　協同組合連合会　中央鶏卵センター
1618531 #KK 東京都新宿区中落合3丁目15-15\ ウエットマスター　株式会社
1618539 #KK 東京都新宿区中落合4丁目31-1\ 目白学園
1618540 #KK 東京都新宿区下落合1丁目4-10\ エステー化学　株式会社
1618541 #KK 東京都新宿区下落合2丁目3-18\ 三宝製薬　株式会社
1618545 #KK 東京都新宿区下落合2丁目3-18\ 工新建設　株式会社
1618551 #KK 東京都新宿区下落合1丁目8-2\ 株式会社　東陽印刷所
1618552 #KK 東京都新宿区下落合1丁目1-1\ 株式会社　誠和
1618553 #KK 東京都新宿区下落合3丁目22-15\ 株式会社　日本コンサルタントグループ
1618554 #KK 東京都新宿区下落合2丁目1-6\ 福島印刷工業　株式会社
1618556 #KK 東京都新宿区下落合1丁目7-7\ 富士短期大学
1618557 #KK 東京都新宿区下落合1丁目2-4\ 学校法人　田中芸術学園　東京美容専門学校
1618558 #KK 東京都新宿区下落合2丁目6-22\ 一世印刷　株式会社
1618560 #KK 東京都新宿区西落合1丁目31-4\ 日本光電工業　株式会社
1618565 #KK 東京都新宿区西落合1丁目20-8\ 相模商工　株式会社
1618567 #KK 東京都新宿区西落合2丁目1-12\ 西武日産販売　株式会社
1618570 #KK 東京都新宿区西落合3丁目9-19\ 株式会社　ケンコー　本社
1628001 #KK 東京都新宿区市谷加賀町1丁目1-1(牛込郵便局私書箱第75号)\ 大日本印刷　株式会社
1628022 #KK 東京都新宿区若松町19-1\ 総務省　人事・恩給局
1628055 #KK 東京都新宿区矢来町1(牛込郵便局私書箱第32号)\ 財団法人　日本英語検定協会
1628070 #KK 東京都新宿区市谷砂土原町2丁目5\ 株式会社　ワイ・エフ・シー
1628077 #KK 東京都新宿区市谷本村町2-21\ 株式会社　角川書店　雑誌事業部
1628401 #KK 東京都新宿区市谷砂土原町3丁目4\ 株式会社　旭屋出版
1628402 #KK 東京都新宿区市谷砂土原町1丁目2\ 財団法人　東京都予防医学協会
1628403 #KK 東京都新宿区市谷田町2丁目33\ 法政大学　通信教育部
1628405 #KK 東京都新宿区市谷本村町2-34\ 井村屋製菓　株式会社
1628407 #KK 東京都新宿区市谷砂土原町2丁目6\ 新日本法規出版　株式会社
1628408 #KK 東京都新宿区市谷八幡町8\ シャープ　株式会社　(市ケ谷ビル)
1628409 #KK 東京都新宿区市谷左内町9\ 株式会社　ダルトン
1628410 #KK 東京都新宿区市谷田町2丁目35\ 大日本土木　株式会社　東京建築支店、東京土木支店
1628411 #KK 東京都新宿区市谷本村町3-26\ 株式会社　福田組　東京本店
1628416 #KK 東京都新宿区市谷八幡町14市ケ谷中央ビル2階\ (株)　エイエヌテクニカルセンター　東京事業部
1628421 #KK 東京都新宿区市谷本村町3-21\ 株式会社　経済法令研究会
1628422 #KK 東京都新宿区市谷砂土原町2丁目4番地\ 菱電エレベータ施設　株式会社
1628427 #KK 東京都新宿区市谷砂土原町2丁目7\ 東鉄工業　株式会社
1628431 #KK 東京都新宿区市谷本村町10-7\ 独立行政法人　日本学生支援機構
1628432 #KK 東京都新宿区市谷本村町2-3\ 株式会社　シー・エス・シー
1628433 #KK 東京都新宿区市谷本村町10-5\ 国際協力事業団　国際協力総合研究所
1628440 #KK 東京都新宿区市谷砂土原町1丁目2保健会館内\ 東京産婦人科医会
1628442 #KK 東京都新宿区市谷本村町42\ アジア経済研究所
1628445 #KK 東京都新宿区新小川町1-7\ 成美堂出版　(株)
1628446 #KK 東京都新宿区払方町25-5\ (株)　JTBパブリッシング
1628448 #KK 東京都新宿区市谷船河原町11\ 社団法人　家の光協会
1628449 #KK 東京都新宿区市谷本村町2-35\ 株式会社　流行通信社
1628450 #KK 東京都新宿区市谷砂土原町3丁目5\ 株式会社　偕成社
1628451 #KK 東京都新宿区市谷本村町2-12\ 持田製薬　株式会社　本社別館
1628455 #KK 東京都新宿区市谷本村町1-1住友市ケ谷ビル\ 株式会社　井田両国堂
1628456 #KK 東京都新宿区市谷田町2丁目16\ 株式会社　リーガルコーポレーション
1628464 #KK 東京都新宿区市谷本村町3-21\ 銀行業務検定協会
1628471 #KK 東京都新宿区市谷本村町3-21経済法令ビル\ 経済アナリスト協会
1628472 #KK 東京都新宿区横寺町55\ 財団法人　日本ラーニング・ラボラトリー教育センター
1628474 #KK 東京都新宿区市谷砂土原町2丁目7-1\ 東鉄工業　株式会社　建築支店
1628476 #KK 東京都新宿区市谷田町1丁目18\ 株式会社　学生援護会
1628484 #KK 東京都新宿区袋町6\ 財団法人　ユネスコ・アジア文化センター
1628488 #KK 東京都新宿区岩戸町18日交神楽坂ビル\ 職業訓練法人　日本技能教育開発センター
1628501 #KK 東京都新宿区箪笥町22\ 株式会社　モスフードサービス
1628502 #KK 東京都新宿区箪笥町38\ 株式会社　山文
1628503 #KK 東京都新宿区岩戸町2\ 東京シティ信用金庫　神楽坂支店
1628505 #KK 東京都新宿区矢来町81-2\ 株式会社　日本スタデオ
1628512 #KK 東京都新宿区矢来町123\ 株式会社　自治体研究社
1628515 #KK 東京都新宿区弁天町114-4\ 株式会社　現代書林
1628520 #KK 東京都新宿区北山伏町1-11\ 大日本印刷　株式会社　ミクロ製品事業部　海外事業部
1628522 #KK 東京都新宿区弁天町23-6\ 日本地所　株式会社
1628527 #KK 東京都新宿区南山伏町1-23-34山京ビル\ 株式会社　ライジングドリーム
1628529 #KK 東京都新宿区北山伏町1-11\ 日本鉄鋼建材リース　株式会社
1628530 #KK 東京都新宿区水道町4-13\ 三晃印刷　株式会社
1628531 #KK 東京都新宿区新小川町6-29アクロポリス東京\ 凸版印刷　株式会社　パッケージ事業本部
1628533 #KK 東京都新宿区新小川町4-11\ 株式会社　小学館プロダクション物流センター
1628535 #KK 東京都新宿区新小川町4-1アプラス東京ビル\ 株式会社　アプラス
1628540 #KK 東京都新宿区東五軒町3-28\ 株式会社　双葉社
1628541 #KK 東京都新宿区東五軒町1-2\ 株式会社　ぎょうせい　南関東支社
1628543 #KK 東京都新宿区津久戸町5-1\ 東京厚生年金病院
1628550 #KK 東京都新宿区揚場町1-21\ 株式会社　アスミック
1628551 #KK 東京都新宿区津久戸町1-2\ 朝日監査法人
1628556 #KK 東京都新宿区揚場町2-26\ 株式会社　銀座コージーコーナー
1628557 #KK 東京都新宿区津久戸町2-1\ 株式会社　熊谷組
1628558 #KK 東京都新宿区下宮比町2-6\ 株式会社　アスク講談社
1628560 #KK 東京都新宿区西五軒町4-2\ 株式会社　ぎょうせい　北関東支社
1628562 #KK 東京都新宿区東五軒町2-9\ ゼブラ　株式会社
1628565 #KK 東京都新宿区揚場町2-1\ 大興電子通信　株式会社
1628567 #KK 東京都新宿区下宮比町3-2\ 株式会社　グローバル
1628568 #KK 東京都新宿区揚場町2-20\ 緑営開発　株式会社
1628570 #KK 東京都新宿区揚場町2-1\ オリックス・アルファ　株式会社
1628575 #KK 東京都新宿区水道町3-9\ 協立機電工業　株式会社
1628577 #KK 東京都新宿区下宮比町2-26\ 株式会社　アミックス　東京支店
1628580 #KK 東京都新宿区下宮比町2-23\ 住商エレクトロニクス　株式会社
1628583 #KK 東京都新宿区西五軒町13-1\ 株式会社　オレンジページ
1628585 #KK 東京都新宿区揚場町2番1号軽子坂MNビル5階\ 株式会社　TKC　東京本社
1628586 #KK 東京都新宿区東五軒町3-14\ 株式会社　全音楽譜出版社
1628587 #KK 東京都新宿区揚場町2-18\ 土地興業　株式会社
1628601 #KK 東京都新宿区神楽坂1丁目3\ 学校法人　東京理科大学
1628604 #KK 東京都新宿区山吹町331DIABOX\ 株式会社　ダイアプレス
1628606 #KK 東京都新宿区榎町43-1ルクルート神楽坂ビル\ 株式会社　工学研究社
1628607 #KK 東京都新宿区神楽坂6丁目59\ 株式会社　バウ・ハウス
1628608 #KK 東京都新宿区中里町29\ 株式会社　ピーズサイテック
1628610 #KK 東京都新宿区山吹町130-16\ 社団法人　全国民営職業紹介事業協会
1628611 #KK 東京都新宿区早稲田鶴巻町543番地\ 株式会社　宙出版
1628612 #KK 東京都新宿区山吹町81\ 東京都立新宿山吹高等学校
1628614 #KK 東京都新宿区天神町66-14-2\ 株式会社　大洋図書
1628615 #KK 東京都新宿区榎町39神楽坂法菖ビル101／201号\ 株式会社　ムックハウス
1628616 #KK 東京都新宿区市谷本村町2-3\ イカロス出版　株式会社
1628618 #KK 東京都新宿区山吹町333カネ・ワセダ201\ 有限会社　イマジン
1628620 #KK 東京都新宿区榎町7\ 大日本印刷　株式会社　榎町工場
1628622 #KK 東京都新宿区天神町10安村ビル\ 東洋ゴム工販東日本　株式会社
1628624 #KK 東京都新宿区山吹町10-1ラポール日教済内\ 教職員共済生活協同組合
1628626 #KK 東京都新宿区山吹町11-1\ 全国測量業　厚生年金基金
1628627 #KK 東京都新宿区神楽坂4丁目1-1オザワビル5F\ いきいきサービスセンター
1628628 #KK 東京都新宿区榎町33ザスクエアー8F\ 株式会社　サイエンス　リサーチアンドコンサルティング
1628629 #KK 東京都新宿区北山伏町1-11牛込食糧ビル2F\ 生活協同組合　東京マイコープ
1628630 #KK 東京都新宿区榎町72\ 株式会社　カーメイト
1628633 #KK 東京都新宿区神楽坂6丁目59\ 英知出版　株式会社
1628636 #KK 東京都新宿区戸山1丁目23-1\ 独立行政法人　国立健康・栄養研究所
1628640 #KK 東京都新宿区戸山1丁目23-1\ 国立感染症研究所
1628644 #KK 東京都新宿区戸山1丁目24-1\ 早稲田大学　第一文学部
1628646 #KK 東京都新宿区馬場下町14\ 共栄電資　株式会社
1628650 #KK 東京都新宿区戸山3丁目20-1\ 学習院女子短期大学
1628654 #KK 東京都新宿区馬場下町62\ 学校法人　早稲田高等学校
1628655 #KK 東京都新宿区戸山1丁目21-1\ 国立国際医療センター
1628660 #KK 東京都新宿区早稲田鶴巻町391\ 株式会社　澤伸
1628664 #KK 東京都新宿区早稲田鶴巻町571DIABOX2\ 株式会社　マガジンボックス
1628666 #KK 東京都新宿区河田町8-1\ 学校法人　東京女子医科大学
1628668 #KK 東京都新宿区若松町19-1\ 総務省　統計局
1628669 #KK 東京都新宿区早稲田町69\ 綜通　株式会社
1628670 #KK 東京都新宿区原町3丁目87\ 成城中・高等学校
1628676 #KK 東京都新宿区横寺町55\ (財)　日本LL教育センター
1628677 #KK 東京都新宿区若松町2-2\ 政策研究大学院大学
1628680 #KK 東京都新宿区矢来町78(牛込郵便局私書箱第13号)\ 株式会社　旺文社
1628681 #KK 東京都新宿区矢来町78(牛込郵便局私書箱第90号)\ 株式会社　旺文社インタラクティブ
1628686 #KK 東京都新宿区横寺町55(牛込郵便局私書箱第30号)\ 財団法人　日本英語教育協会
1628701 #KK 東京都新宿区下宮比町2-12(牛込郵便局私書箱第144号)\ 株式会社　ディスコ
1628703 #KK 東京都新宿区市谷砂土原町3丁目4(牛込郵便局私書箱第25号)\ 世界身体障害芸術家協会　日本代表機関　オールメル出版社
1628705 #KK 東京都新宿区市谷本村町3-23(牛込郵便局私書箱第3号)\ 株式会社　日本ヴォーグ社
1628707 #KK 東京都新宿区新小川町6-29\ 株式会社　朝倉書店
1628708 #KK 東京都新宿区西五軒町11-11(牛込郵便局私書箱第67号)\ 株式会社　雄鶏社
1628710 #KK 東京都新宿区東五軒町6-24(牛込郵便局私書箱第5号)\ 株式会社　トーハン
1628711 #KK 東京都新宿区矢来町71(牛込郵便局私書箱第20号)\ 株式会社　新潮社
1628715 #KK 東京都新宿区市谷田町1丁目4(牛込郵便局私書箱第104号)\ 株式会社　ソニー・ミュージックエンタテイメント
1628716 #KK 東京都新宿区神楽坂6丁目30(牛込郵便局私書箱第82号)\ 株式会社　音楽之友社
1628717 #KK 東京都新宿区早稲田町5-4(牛込郵便局私書箱第77号)\ 株式会社　学文社
1628718 #KK 東京都新宿区早稲田町5-4(牛込郵便局私書箱第77号)\ 株式会社　学文社
1628801 #KK 東京都新宿区市谷本村町5-1\ 防衛庁　内部部局
1628802 #KK 東京都新宿区市谷本村町5-1\ 防衛庁　陸上幕僚監部
1628803 #KK 東京都新宿区市谷本村町5-1\ 防衛庁　海上幕僚監部
1628804 #KK 東京都新宿区市谷本村町5-1\ 防衛庁　航空幕僚監部
1628805 #KK 東京都新宿区市谷本村町5-1\ 防衛庁　統合幕僚会議
1628830 #KK 東京都新宿区市谷本村町5-1\ 防衛庁　技術研究本部
1628853 #KK 東京都新宿区市谷本村町5-1\ 防衛庁　共済組合
1628860 #KK 東京都新宿区市谷本村町5-1\ 防衛庁　契約本部
1628861 #KK 東京都新宿区市谷本村町5-1\ 防衛施設庁　内部部局
1628953 #KK 東京都新宿区神楽河岸1-1\ 社会福祉法人　東京都社会福祉協議会
1630255 #KK 東京都新宿区西新宿2丁目6-1新宿住友ビル19F\ 住友生命保険　相互会社　新宿支社
1630263 #KK 東京都新宿区西新宿2丁目6-1新宿住友ビル23F\ 住鉱潤滑剤　(株)
1630268 #KK 東京都新宿区西新宿2丁目6-1新宿住友ビル\ 三井住友海上火災保険　(株)
1630269 #KK 東京都新宿区西新宿2丁目6-1新宿住友ビル\ 日本綜合テレビ　(株)
1630278 #KK 東京都新宿区西新宿2丁目6-1新宿住友ビル\ 株式会社　朝日カルチャーセンター　通信講座
1630456 #KK 東京都新宿区西新宿2丁目1-1新宿三井ビル\ アメリカンファミリー生命保険会社
1630464 #KK 東京都新宿区西新宿2丁目1-1新宿三井ビル\ 三井海上火災保険　(株)　東京営業第三部
1630466 #KK 東京都新宿区西新宿2丁目1-1新宿三井ビル\ イーエムシージャパン　(株)
1630467 #KK 東京都新宿区西新宿2丁目1-1新宿三井ビル\ 日本コンピュータシステム　(株)
1630470 #KK 東京都新宿区西新宿2丁目1-1新宿三井ビル\ 日本金属工業　(株)　本社
1630478 #KK 東京都新宿区西新宿2丁目1-1新宿三井ビル\ 三和シヤッター工業　株式会社
1630480 #KK 東京都新宿区西新宿2丁目1-1新宿三井ビル\ (株)　オービックビジネスコンサルタント
1630553 #KK 東京都新宿区西新宿1丁目26-2新宿野村ビル\ AIU保険会社　新宿支店
1630557 #KK 東京都新宿区西新宿1丁目26-2新宿野村ビル\ (株)　総合資格
1630558 #KK 東京都新宿区西新宿1丁目26-2新宿野村ビル\ 松田産業　(株)
1630559 #KK 東京都新宿区西新宿1丁目26-2新宿野村ビル27F\ 日本興亜損保　株式会社
1630560 #KK 東京都新宿区西新宿1丁目26-2新宿野村ビル\ 東京実業健康保険組合　城西支部
1630566 #KK 東京都新宿区西新宿1丁目26-2新宿野村ビル\ 野村不動産　(株)
1630569 #KK 東京都新宿区西新宿1丁目26-2新宿野村ビル27F\ 日本デルファイ・オートモーティブ・システムズ　株式会社
1630576 #KK 東京都新宿区西新宿1丁目26番2号\ 野村不動産アーバンネット　株式会社
1630655 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ コミー　(株)　TBC(東京ビューティーセンター)
1630659 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ エス・バイ・エル　(株)　東京支店
1630663 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ 大和証券　株式会社　新宿センタービル支店
1630664 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ 株式会社　大成ツーリスト
1630665 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ 東京建物不動産販売　(株)
1630667 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ (株)　日本医療情報センター
1630669 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル36F\ 二幸産業　(株)
1630673 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ (株)　セーフティ
1630675 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ (株)　ナック
1630676 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ 株式会社　みずほ銀行　新宿新都心支店
1630677 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ 芙蓉総合リース　(株)　新宿支店
1630688 #KK 東京都新宿区西新宿1丁目25-1新宿センタービル\ ファインクレジット　(株)
1630727 #KK 東京都新宿区西新宿2丁目1-1新宿第一生命ビル\ 積水化成品工業　(株)　東京本部
1630729 #KK 東京都新宿区西新宿2丁目7-1新宿第一生命ビル5F\ 株式会社　ジェピコ
1630730 #KK 東京都新宿区西新宿2丁目7-1新宿第一生命ビル\ パシフィックコンサルタンツ　株式会社
1630733 #KK 東京都新宿区西新宿2丁目7-1新宿第一生命ビル9F\ 相互住宅　株式会社　新宿営業所
1630770 #KK 東京都新宿区西新宿2丁目7-1新宿第一生命ビル6・11・13F\ 富士通　株式会社
1630777 #KK 東京都新宿区西新宿2丁目1-1新宿第一生命ビル5F\ (株)　日本システムディベロップメント
1630831 #KK 東京都新宿区西新宿2丁目4-1新宿NSビル\ セントラル警備保障　(株)
1630833 #KK 東京都新宿区西新宿2丁目4-1新宿NSビル\ ミサワホーム　(株)
1630835 #KK 東京都新宿区西新宿2丁目4-1新宿NSビル13F\ 東京ビルディング　(株)
1630836 #KK 東京都新宿区西新宿2丁目4-1新宿NSビル\ 株式会社　エヌ・ティ・ティ・ドコモ　新宿支店
1630839 #KK 東京都新宿区西新宿2丁目4-1新宿NSビル\ 日本エイ・エム・ディ　(株)
1630843 #KK 東京都新宿区西新宿2丁目4-1新宿NSビル9F\ ジーシー　株式会社
1630850 #KK 東京都新宿区西新宿2丁目4-1新宿NSビル16階\ ミサワホームホールディングス　株式会社
1630860 #KK 東京都新宿区西新宿2丁目4-1新宿NSビル\ 株式会社　日立オープンプラットフォームソリューションズ
1630866 #KK 東京都新宿区西新宿2丁目4-1新宿NSビル\ ミサワリゾート　(株)
1630888 #KK 東京都新宿区西新宿2丁目4-1新宿NSビル\ ニッセイ損害保険　(株)
1630935 #KK 東京都新宿区西新宿2丁目3-1新宿モノリスビル26階\ 財団法人　東京都道路整備保全公社
1630938 #KK 東京都新宿区西新宿2丁目3-1新宿モノリス\ デグサジャパン　(株)
1630939 #KK 東京都新宿区西新宿2丁目3-1新宿モノリス\ 旭化成ホームズ　株式会社
1630943 #KK 東京都新宿区西新宿2丁目3-1新宿モノリス16F\ 有限会社　東京エイドセンター
1631053 #KK 東京都新宿区西新宿3丁目7-1新宿パークタワー\ 東京ガス都市開発　(株)
1631055 #KK 東京都新宿区西新宿3丁目7-1新宿パークタワー\ パークタワーホテル　(株)　パークハイアット東京
1631070 #KK 東京都新宿区西新宿3丁目7-1新宿パークタワー35F\ 株式会社　日本ドリコム
1631345 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー\ 独立行政法人　都市再生機構　募集販売本部
1631348 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー5F・4F\ 株式会社　住宅共栄
1631349 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー\ オータ事務所　(株)
1631351 #KK 東京都新宿区西新宿6丁目5-1アイランドタワー\ 菱友エンジニアリング　株式会社：菱友エンタープライズ　株式会社
1631363 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー20F\ 東日本住宅　(株)
1631367 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー\ セコムシステムズ　(株)
1631371 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー26F\ コミーインターナショナル　株式会社
1631377 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー12F\ (株)　イーオン　東京本社
1631378 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー8F\ インターニックス　株式会社
1631382 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー\ 独立行政法人　都市再生機構　東日本支社
1631386 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー\ 全日空ワールド　株式会社
1631388 #KK 東京都新宿区西新宿6丁目5-1新宿アイランドタワー\ 日本シイエムケイ　(株)
1631455 #KK 東京都新宿区西新宿3丁目20-2東京オペラシティ13F\ 社団法人　電気通信協会
1631460 #KK 東京都新宿区西新宿3丁目20-2東京オペラシティ16F\ 株式会社　ドコモAOL
1631462 #KK 東京都新宿区西新宿3丁目20-2東京オペラシティ\ (株)　ジュピタープログラミングネットワーク
1631469 #KK 東京都新宿区西新宿3丁目20-2東京オペラシティ11F\ (社)　全国公立文化施設協会　芸術情報プラザ
1631470 #KK 東京都新宿区西新宿3丁目20-2東京オペラシティタワー15F\ 東京通販　株式会社
1631480 #KK 東京都新宿区西新宿3丁目20-2東京オペラシティ\ アップルコンピュータ　(株)
1631488 #KK 東京都新宿区西新宿3丁目20-2東京オペラシティ48階\ アベンティスファーマ　株式会社
1631533 #KK 東京都新宿区西新宿1丁目6-1新宿エルタワー\ 株式会社　UFJ銀行　新宿新都心支店
1631534 #KK 東京都新宿区西新宿1丁目6-1新宿エルタワー\ 東日本建設業保証　(株)
1631537 #KK 東京都新宿区西新宿1丁目6-1新宿エルタワー10F\ 三信東栄　株式会社
1631555 #KK 東京都新宿区西新宿1丁目6-1新宿エルタワー\ (株)　ニッシン　東京本部
1631588 #KK 東京都新宿区西新宿1丁目6-1新宿エルタワー29F\ (株)　日税ビジネスサービス
1638001 #KK 東京都新宿区西新宿2丁目8-1\ 東京都
1638003 #KK 東京都新宿区西新宿2丁目3-2\ KDDI　株式会社
1638019 #KK 東京都新宿区西新宿3丁目19-2\ 日本電信電話　株式会社
1638080 #KK 東京都中野区本町2丁目46-2中野坂上セントラルビル(新宿郵便局私書箱208号)\ 株式会社　フジサンケイリビングサービス
1638081 #KK 東京都中野区本町2丁目46-2中野坂上セントラルビル(新宿郵便局私書箱208号)\ 株式会社　フジサンケイリビングサービス
1638082 #KK 東京都中野区本町2丁目46-2中野坂上セントラルビル(新宿郵便局私書箱208号)\ 株式会社　フジサンケイリビングサービス
1638505 #KK 東京都新宿区西新宿2丁目3-2KDDIビル\ KDDIテレマーケティング　株式会社
1638534 #KK 東京都新宿区西新宿2丁目3-2KDDIビル\ ケイディディアイ商事　株式会社
1638535 #KK 東京都新宿区西新宿2丁目3-3KDDIビルアネックス\ KDDI総合サービス　株式会社
1638548 #KK 東京都新宿区西新宿2丁目3-3KDDIビルアネックス5F\ 株式会社　KDDIテレサーブ
1638602 #KK 東京都新宿区西新宿1丁目10-2(新宿郵便局私書箱第227号)\ 三菱信託銀行　株式会社　新宿支店
1638610 #KK 東京都新宿区西新宿1丁目22-2新宿サンエービル(新宿郵便局私書箱295号)\ オリンパス光学工業　株式会社
1638611 #KK 東京都新宿区西新宿1丁目7-3(新宿郵便局私書箱第7号)\ 朝日生命保険　相互会社
1638636 #KK 東京都新宿区新宿3丁目17-7(新宿郵便局私書箱第41号)\ 株式会社　紀伊國屋書店
1638639 #KK 東京都新宿区新宿3丁目10-8(新宿郵便局私書箱第343号)\ 大正薬化工業
1638654 #KK 東京都新宿区西新宿8丁目15-1(新宿郵便局私書箱第50号)\ (株)　武富士
1638660 #KK 東京都新宿区大京町4(新宿郵便局私書箱第400号)\ 財団法人　実務教育研究所
1638661 #KK 東京都新宿区上落合2丁目26-3(新宿郵便局私書箱第330号)\ 株式会社　実務教育出版
1638663 #KK 東京都新宿区西新宿8丁目15-1(新宿郵便局私書箱第50号)\ (株)　武富士
1638666 #KK 東京都新宿区西新宿1丁目22-2(新宿郵便局私書箱第93号)\ 商工組合中央金庫　新宿支店
1638671 #KK 東京都新宿区大京町25新宿菅井ビル(新宿郵便局私書箱第168号)\ 株式会社　実務教育出版
1638677 #KK 東京都新宿区西新宿1丁目24-2(新宿郵便局私書箱第13号)\ 学校法人　工学院大学
1638680 #KK 東京都新宿区西新宿3丁目20-1(新宿郵便局私書箱第310号)\ (株)　ロッテリア
1648501 #KK 東京都中野区中野4丁目8-1\ 中野区役所
1648503 #KK 東京都中野区中央1丁目38-1住友中野坂上ビル\ 三協アルミニウム工業　株式会社
1648505 #KK 東京都中野区中野5丁目62-1\ 株式会社　SCC
1648511 #KK 東京都中野区東中野3丁目14-20\ (株)　日立国際電気
1648512 #KK 東京都中野区中野4丁目1-1\ 勤労者福祉振興財団(サンプラザ)
1648521 #KK 東京都中野区中野1丁目50-3\ 株式会社　アール・ビー・エム
1648550 #KK 東京都中野区東中野3丁目18-11\ 学校法人　森谷学園
1648555 #KK 東京都中野区東中野2丁目7-14\ 三井情報開発　株式会社
1648567 #KK 東京都中野区東中野3丁目12-2\ 株式会社　アポロ社
1648577 #KK 東京都中野区東中野5丁目1-1\ 日本閣観光　株式会社
1648585 #KK 東京都中野区中野4丁目11-1\ 学校法人　窪田学園　窪田理容美容専門学校
1648588 #KK 東京都中野区中野5丁目5-11\ アーク・インターナショナル　株式会社
1648602 #KK 東京都中野区南台5丁目24-15\ カルソニックカンセイ　株式会社
1648611 #KK 東京都中野区弥生町3丁目35-13\ 株式会社　カーメイト
1648617 #KK 東京都中野区弥生町5丁目25-15\ 立正佼成会附属佼成病院
1648620 #KK 東京都中野区本町2丁目46-2中野坂上セントラルビル\ 株式会社　矢野経済研究所
1648638 #KK 東京都中野区本町6丁目38-1\ 学校法人　東京文化学園
1648642 #KK 東京都中野区中央1丁目26-7\ 入一通信工業　株式会社
1648644 #KK 東京都中野区弥生町1丁目10-1\ 株式会社　デリカ
1648650 #KK 東京都中野区中央1丁目29-15\ 鉱研工業　株式会社
1648656 #KK 東京都中野区中野2丁目4-25\ 中野社会保険事務所
1648666 #KK 東京都中野区弥生町2丁目14-2\ 日本アルミット　株式会社
1648678 #KK 東京都中野区本町2丁目9-5\ 学校法人　東京工芸大学
1648686 #KK 東京都中野区中野2丁目14-22(中野郵便局私書箱第47号)\ 日商簿記専門学校(日商クリエーション)
1648701 #KK 東京都中野区中野4丁目3-2(中野郵便局私書箱第2号)\ 株式会社　丸井
1648725 #KK 東京都中野区本町1丁目32-2\ NTT　クオリス　(株)
1658555 #KK 東京都中野区江原町1丁目13-22\ 株式会社　クレディセゾン　顧客サービス部
1658780 #KK 東京都中野区野方1丁目34-1\ 東京法務局　民事行政部　債券登録
1668501 #KK 東京都杉並区成田東4丁目15-8\ 杉並税務署
1668502 #KK 東京都杉並区成田東5丁目39-11\ 東京都杉並都税事務所
1668503 #KK 東京都杉並区成田東4丁目38-25\ 東京都水道局　杉並東営業所
1668506 #KK 東京都杉並区成田東4丁目39-8\ 株式会社　チヨダ
1668520 #KK 東京都杉並区堀ノ内2丁目17-18\ 武蔵野産業　株式会社
1668530 #KK 東京都杉並区和田1丁目9-19\ 東京女子学生会館
1668531 #KK 東京都杉並区和田2丁目7-1\ 立花産業　株式会社
1668533 #KK 東京都杉並区和田1丁目21-7\ 救心製薬　株式会社
1668535 #KK 東京都杉並区和田2丁目7-1\ 株式会社　佼成出版社
1668539 #KK 東京都杉並区和田1丁目29-11\ 社団法人　日本印刷技術協会
1668540 #KK 東京都杉並区高円寺南4丁目15-11\ 白石建設　株式会社
1668542 #KK 東京都杉並区高円寺南4丁目45-10\ 学校法人　中央ゼミナール
1668545 #KK 東京都杉並区高円寺南2丁目44-5\ (株)　桐原書店
1668555 #KK 東京都杉並区高円寺南4丁目43-9\ 短歌新聞社
1668558 #KK 東京都杉並区高円寺南2丁目12-3\ 日本コムシス　株式会社
1668565 #KK 東京都杉並区高円寺北2丁目3-17高円寺NKビル\ 株式会社　ヴァル研究所
1668566 #KK 東京都杉並区高円寺北2丁目3-17高円寺NKビル\ 株式会社　ヴァル研究所
1668567 #KK 東京都杉並区高円寺北3丁目4-21\ 学校法人　東京会計法律学園
1668570 #KK 東京都杉並区阿佐谷南1丁目15-1\ 杉並区役所
1668577 #KK 東京都杉並区阿佐谷南3丁目35-21\ 株式会社　細田工務店
1668578 #KK 東京都杉並区阿佐谷南1丁目32-10\ (株)　大丸ピーコック
1668585 #KK 東京都杉並区阿佐谷北4丁目7-20\ 株式会社　伴久ホテル　東京予約センター
1668588 #KK 東京都杉並区阿佐谷北1丁目7-3\ 医療法人財団　河北総合病院
1668601 #KK 東京都杉並区阿佐谷南1丁目7-1(杉並郵便局私書箱第17号)\ 株式会社　タマス
1668610 #KK 東京都杉並区阿佐谷南1丁目4-1(杉並郵便局私書箱第3号)\ 有限会社　いわさきちひろ作品普及会
1678001 #KK 東京都杉並区荻窪4丁目30-16(荻窪郵便局私書箱第1号)\ アメリカン・エキスプレス・インターナショナル．IUJ．
1678070 #KK 東京都杉並区本天沼2丁目46-6(荻窪郵便局私書箱第32号)\ 株式会社　イー・エス・エス
1678088 #KK 東京都杉並区荻窪4丁目30-16(荻窪郵便局私書箱第10号)\ 株式会社　ぎょうせい
1678501 #KK 東京都杉並区上荻1丁目23-17\ 株式会社　新星堂
1678506 #KK 東京都杉並区天沼3丁目19-14\ 荻窪税務署
1678507 #KK 東京都杉並区天沼3丁目17-3\ 東京衛生病院
1678510 #KK 東京都杉並区下井草3丁目18-16\ 東亜紙巧業　株式会社
1678515 #KK 東京都杉並区今川3丁目1-24\ 荻窪病院
1678520 #KK 東京都杉並区松庵1丁目15-18\ 丸美屋食品工業　株式会社
1678530 #KK 東京都杉並区荻窪4丁目30-16-11F\ アメリカンエキスプレス銀行
1678533 #KK 東京都杉並区上荻1丁目2-1\ コンパックコンピューター　株式会社
1678534 #KK 東京都杉並区南荻窪4丁目40-11\ 東京電力　株式会社　東京支店荻窪支社
1678551 #KK 東京都杉並区松庵1丁目18-13\ ケーオーデンタル　株式会社
1678555 #KK 東京都杉並区荻窪4丁目32-5\ 株式会社　小泉
1678560 #KK 東京都杉並区天沼3丁目10番2号\ 『杉並文化村』
1678567 #KK 東京都杉並区清水3丁目16-7\ 株式会社　サウンドクラフト
1678577 #KK 東京都杉並区西荻南2丁目20-9\ 株式会社　ビーアンドディー
1678578 #KK 東京都杉並区天沼3丁目2-2\ 株式会社　ジャパレン
1678585 #KK 東京都杉並区善福寺2丁目6-1\ 東京女子大学
1678601 #KK 東京都杉並区本天沼2丁目46-6(荻窪郵便局私書箱第32号)\ 株式会社　イー・エス・エス
1678602 #KK 東京都杉並区本天沼2丁目46-6(荻窪郵便局私書箱第32号)\ 株式会社　イー・エス・エス
1678610 #KK 東京都杉並区松庵1丁目15-18(荻窪郵便局私書箱第45号)\ 丸美屋食品工業　株式会社
1678628 #KK 東京都杉並区南荻窪3丁目31-18(荻窪郵便局私書箱第28号)\ 株式会社　日本標準
1688081 #KK 東京都杉並区上高井戸3丁目1-9(杉並南郵便局私書箱第2号)\ 株式会社　郵趣サービス社
1688501 #KK 東京都杉並区久我山1丁目7-41\ 岩崎通信機　株式会社
1688502 #KK 東京都杉並区久我山1丁目7-41\ 岩通エンジニアリング　株式会社
1688503 #KK 東京都杉並区久我山1丁目7-41\ 株式会社　岩通シャトルシステム
1688504 #KK 東京都杉並区久我山1丁目7-41\ 岩通アイセック　株式会社
1688508 #KK 東京都杉並区大宮2丁目19-1\ 学校法人　高千穂学園
1688510 #KK 東京都杉並区高井戸西1丁目12-1\ 浴風会
1688511 #KK 東京都杉並区久我山1丁目7-41\ 岩通計測　株式会社
1688512 #KK 東京都杉並区久我山1丁目7-41\ 岩通計測製造　株式会社　久我山工場
1688520 #KK 東京都杉並区高井戸西1丁目12-1\ 松風園
1688525 #KK 東京都杉並区高井戸西1丁目12-1\ 浴風会ケアハウス
1688530 #KK 東京都杉並区高井戸西1丁目12-1\ 浴風園
1688533 #KK 東京都杉並区高井戸東2丁目4-5\ ミサワホーム　株式会社
1688550 #KK 東京都杉並区高井戸西1丁目12-1\ 南陽園
1688555 #KK 東京都杉並区永福1丁目9-1\ 学校法人　明治大学　和泉校舎
1688558 #KK 東京都杉並区高井戸西3丁目2-30\ 山崎製パン　株式会社　杉並工場
1688560 #KK 東京都杉並区高井戸西1丁目12-1\ 第二南陽園
1688570 #KK 東京都杉並区大宮2丁目3-1\ 宗教法人　大宮八幡宮
1688601 #KK 東京都杉並区宮前5丁目26-12\ 東京水道局　杉並西営業所
1688611 #KK 東京都杉並区永福2丁目54-12\ 株式会社　アルク
1688616 #KK 東京都杉並区久我山4丁目29-60\ 学校法人　立教女学院
1688626 #KK 東京都杉並区久我山4丁目29-23\ 立教女学院短期大学
1688681 #KK 東京都杉並区永福2丁目54-12(杉並南郵便局私書箱第12号)\ 株式会社　アルク
1688686 #KK 東京都杉並区永福3丁目57-14(杉並郵便局私書箱第27号)\ サミット　株式会社
1698011 #KK 東京都新宿区高田馬場4丁目2-38\ 日本通信教育連盟
1698050 #KK 東京都新宿区西早稲田1丁目6-1\ 早稲田大学
1698077 #KK 東京都新宿区西早稲田1丁目1-6\ 株式会社　説話社　マイバースディ編集室
1698503 #KK 東京都新宿区百人町3丁目26-2\ 呉羽化学工業　株式会社　生物医学研究所
1698505 #KK 東京都新宿区百人町2丁目8-5\ 株式会社　東京法経学院出版
1698507 #KK 東京都新宿区百人町2丁目27-7\ (財)　日本海事科学振興財団ホテル海洋
1698510 #KK 東京都新宿区百人町2丁目4-8ステアーズビル3F\ 株式会社　コスモリバティ社
1698511 #KK 東京都新宿区百人町1丁目8-10\ 株式会社　コクド東京セールスセンター
1698515 #KK 東京都新宿区百人町2丁目2-33\ 株式会社　ロッテ　新宿工場
1698520 #KK 東京都新宿区百人町1丁目16-21\ 株式会社　井成
1698521 #KK 東京都新宿区百人町3丁目28-10\ 社団法人　俳人協会
1698522 #KK 東京都新宿区百人町1丁目25-4\ 学校法人　電子学園　日本電子専門学校
1698525 #KK 東京都新宿区百人町2丁目20-17\ 株式会社　益田屋
1698530 #KK 東京都新宿区百人町2丁目25-13\ 株式会社　ニユートーキヨー
1698531 #KK 東京都新宿区大久保2丁目1-1\ 株式会社　シジシージャパン
1698533 #KK 東京都新宿区大久保1丁目16-15豊生堂ビル\ 豊生堂
1698540 #KK 東京都新宿区大久保1丁目2-15\ 日本赤十字社　東京都支部
1698541 #KK 東京都新宿区大久保2丁目12-11\ 東京税務会計事務所　健康保険組合
1698543 #KK 東京都新宿区大久保1丁目3-21\ 東京特殊電線　株式会社
1698550 #KK 東京都新宿区大久保2丁目1-1\ 株式会社　三徳
1698551 #KK 東京都新宿区百人町2丁目4-5及川ビル4F\ 株式会社　博鳳堂
1698555 #KK 東京都新宿区大久保3丁目4-1\ 早稲田大学　理工学部
1698556 #KK 東京都新宿区大久保2丁目8-3\ 東京都　電設工業厚生年金基金
1698558 #KK 東京都新宿区大久保2丁目5-25\ 株式会社　河田
1698560 #KK 東京都新宿区大久保1丁目11-3\ 大東　株式会社
1698561 #KK 東京都新宿区北新宿1丁目19-3\ 新宿税務署
1698568 #KK 東京都新宿区高田馬場1丁目4-15\ 財団法人　実務技能検定協会
1698570 #KK 東京都新宿区高田馬場2丁目14-11\ 日拓エンタープライズ　(株)
1698577 #KK 東京都新宿区高田馬場4丁目28-12\ (株)　白夜書房
1698580 #KK 東京都新宿区高田馬場1丁目34-7\ マルコメ　(株)　東京支店
1698585 #KK 東京都新宿区北新宿3丁目20-1\ 株式会社　ヨドバシカメラ
1698586 #KK 東京都新宿区高田馬場1丁目23-4\ 社会福祉法人　日本点字図書館
1698588 #KK 東京都新宿区北新宿4丁目8-16\ 株式会社　三栄書房
1698601 #KK 東京都新宿区大久保2丁目12-1ペアーレ新宿4階・5階\ 新宿社会保険事務所
1698603 #KK 東京都新宿区西早稲田1丁目21-1早稲田大学西早稲田ビルディング\ 日本カードセンター　(株)
1698605 #KK 東京都新宿区西早稲田3丁目30-16\ 株式会社　ぱぁとわん
1698608 #KK 東京都新宿区西早稲田3丁目5-10\ (株)　學燈社
1698610 #KK 東京都新宿区西早稲田3丁目30-13\ 警視庁　戸塚警察署
1698611 #KK 東京都新宿区西早稲田2丁目3-1早稲田奉仕園内\ シャプラニール　市民による海外協力の会
1698612 #KK 東京都新宿区西早稲田3丁目13-5\ 中央開発　株式会社
1698613 #KK 東京都新宿区戸塚町1丁目104-19\ (株)　リーガロイヤルホテル早稲田
1698616 #KK 東京都新宿区西早稲田2丁目3-1\ (財)　早稲田奉仕園
1698620 #KK 東京都新宿区西早稲田1丁目21-1西早稲田ビル\ 株式会社　CSK
1698624 #KK 東京都新宿区西早稲田3丁目30-16\ 財団法人　宇宙環境利用推進センター
1698631 #KK 東京都新宿区高田馬場1丁目31-18\ エコラボ　(株)
1698639 #KK 東京都新宿区高田馬場1丁目32-13\ 株式会社　サンマーク
1698640 #KK 東京都新宿区高田馬場4丁目4-5\ コーエークレジット　株式会社
1698644 #KK 東京都新宿区高田馬場4丁目30-21\ 三葉化工　株式会社
1698645 #KK 東京都新宿区高田馬場4丁目3-7\ コーエークレジット　株式会社　管理部
1698648 #KK 東京都新宿区高田馬場1丁目29-10\ 東亜ディーケーケー　株式会社
1698650 #KK 東京都新宿区高田馬場2丁目7-15全建総連会館\ 全国建設労働組合総連合
1698655 #KK 東京都新宿区高田馬場1丁目2-12\ 株式会社　マツダアンフィニ東京
1698656 #KK 東京都新宿区高田馬場2丁目6-11\ 中央建設国民健康保険組合
1698660 #KK 東京都新宿区高田馬場3丁目18-25日立康洋ビル\ 日立電子システムサービス　株式会社
1698661 #KK 東京都新宿区高田馬場1丁目29-9\ HOYA　株式会社
1698664 #KK 東京都新宿区高田馬場1丁目10-33\ 社会福祉法人　日本盲人会連合
1698666 #KK 東京都新宿区高田馬場4丁目9-12\ 株式会社　三菱電機ビジネスシステム
1698668 #KK 東京都新宿区高田馬場2丁目8-4AUビル3F\ 花田歯科医院
1698670 #KK 東京都新宿区高田馬場2丁目16-3\ 早稲田経営学院(Wセミナー)
1698677 #KK 東京都新宿区高田馬場1丁目35-3\ ビッグボックス西武スポーツプラザ
1698678 #KK 東京都新宿区高田馬場1丁目31-16\ 若生出版　株式会社
1698680 #KK 東京都新宿区百人町2丁目1-11(新宿北郵便局私書箱2002号)\ 日本ビジネスカレッジ
1698681 #KK 東京都新宿区百人町2丁目1-11(新宿北郵便局私書箱2004号)\ 日本手芸センター
1698682 #KK 東京都新宿区高田馬場4丁目2-38(新宿北郵便局私書箱2005号)\ 国際メールサービス
1698683 #KK 東京都新宿区高田馬場4丁目2-38(新宿北郵便局私書箱2006号)\ 日本通信教育連盟
1698684 #KK 東京都新宿区百人町2丁目1-11(新宿北郵便局私書箱2007号)\ 日本音楽教育センター
1698685 #KK 東京都新宿区百人町2丁目1-11(新宿北郵便局私書箱2008号)\ 日本書道協会
1698686 #KK 東京都新宿区百人町2丁目1-11(新宿北郵便局私書箱2009号)\ 国際文化カレッジ
1698687 #KK 東京都新宿区高田馬場4丁目2-38(新宿北郵便局私書箱2013号)\ 日本書道協会　協会本部
1698688 #KK 東京都新宿区百人町2丁目1-11(新宿北郵便局私書箱2042号)\ 日本通信教育連盟出版局
1698701 #KK 東京都新宿区西新宿1丁目9-1(新宿北郵便局私書箱2012号)\ 安田生命保険　相互会社
1698711 #KK 東京都新宿区高田馬場1丁目29-8(新宿北郵便局私書箱2003号)\ 株式会社　日本文化センター
1698722 #KK 東京都新宿区高田馬場1丁目29-8(新宿北郵便局私書箱2077号)\ 株式会社　プランネル
1698915 #KK 東京都新宿区高田馬場4丁目30-20\ 日本文化出版　(株)
1706080 #KK 東京都豊島区東池袋3丁目1-1\ アグリネット
1708073 #KK 東京都豊島区巣鴨1丁目14-5\ 社団法人　日本アマチュア無線連盟
1708401 #KK 東京都豊島区東池袋5丁目51-12\ 株式会社　マルエツ
1708402 #KK 東京都豊島区東池袋2丁目56-3\ 株式会社　クレディセゾン　東京営業所
1708404 #KK 東京都豊島区東池袋4丁目26-10\ 株式会社　ファミリーマート　本部
1708405 #KK 東京都豊島区東池袋3丁目3-5\ トヨタ自動車　株式会社　池袋ビル
1708406 #KK 東京都豊島区東池袋1丁目8-6\ カードショップ　羅針盤
1708409 #KK 東京都豊島区東池袋3丁目5-13\ 池袋公共職業安定所(ハローワーク池袋)
1708410 #KK 東京都豊島区東池袋1丁目34-2\ 大東京火災海上保険　株式会社
1708411 #KK 東京都豊島区東池袋3丁目16-3\ NTTインターナショナル　(株)
1708415 #KK 東京都豊島区東池袋1丁目36-5\ 株式会社　ワンダーライフ
1708416 #KK 東京都豊島区南大塚3丁目10-10\ デュプロ　株式会社
1708417 #KK 東京都豊島区東池袋3丁目7-4\ 株式会社　倉本産業
1708419 #KK 東京都豊島区東池袋1丁目41-5\ ビックカメラ　本店
1708420 #KK 東京都豊島区東池袋4丁目7-18\ 日本信販　株式会社　事務システム本部
1708421 #KK 東京都豊島区東池袋2丁目32-22\ ダイワ商事　株式会社
1708422 #KK 東京都豊島区東池袋1丁目18-1\ 豊島区役所
1708424 #KK 東京都豊島区東池袋4丁目26-3\ 良品計画・東池袋
1708427 #KK 東京都豊島区東池袋3丁目7-9\ 株式会社　芸文社
1708430 #KK 東京都豊島区東池袋3丁目16-3\ ドコモサービス　株式会社　東京モバイル第一料金センター
1708432 #KK 東京都豊島区東池袋3丁目4-3\ 株式会社　三貴
1708433 #KK 東京都豊島区東池袋1丁目3-6\ 池袋ショッピングパーク
1708434 #KK 東京都豊島区東池袋4丁目23-4\ 学校法人　サンシャイン学園
1708436 #KK 東京都豊島区東池袋2丁目23-2\ サミー　株式会社
1708438 #KK 東京都豊島区東池袋1丁目33-8\ 株式会社　ビーエフ
1708440 #KK 東京都豊島区東池袋3丁目1-5\ サンシャインシティプリンスホテル
1708441 #KK 東京都豊島区東池袋1丁目21-11オーク池袋ビル6F\ 木内建設　株式会社　東京支店
1708444 #KK 東京都豊島区東池袋3丁目20-15\ 学校法人　都築関東学園東京国際情報ビジネス専門学校
1708447 #KK 東京都豊島区東池袋3丁目3-5\ 株式会社　アムラックス・トヨタ
1708448 #KK 東京都豊島区東池袋3丁目15-15\ 菱電商事　株式会社
1708450 #KK 東京都豊島区南大塚3丁目3-4\ 株式会社　アーバンウエスト
1708451 #KK 東京都豊島区北大塚1丁目15-1\ 山洋電気　株式会社
1708454 #KK 東京都豊島区南大塚2丁目26-15\ 株式会社　SRA　南大塚事業所
1708455 #KK 東京都豊島区上池袋1丁目37-1\ 財団法人　癌研究会
1708456 #KK 東京都豊島区巣鴨3丁目39-4\ 東都化学工業　株式会社
1708457 #KK 東京都豊島区南大塚2丁目29番7号\ 株式会社　ベストセラーズ
1708458 #KK 東京都豊島区巣鴨1丁目15-1\ (社)　全日本ピアノ指導者協会
1708460 #KK 東京都豊島区北大塚3丁目10-5\ 株式会社　銀行研修社
1708465 #KK 東京都豊島区南大塚2丁目45-8NSビル3F\ 株式会社　東京めいらく
1708466 #KK 東京都豊島区北大塚1丁目13-2\ 日立プラント建設
1708470 #KK 東京都豊島区西巣鴨3丁目20-1\ 大正大学
1708476 #KK 東京都豊島区南大塚2丁目8-1\ 東京都立大塚病院
1708477 #KK 東京都豊島区巣鴨2丁目10-2\ 巣鴨信用金庫
1708480 #KK 東京都豊島区駒込2丁目3-10\ 財団法人　電気通信振興会
1708488 #KK 東京都豊島区北大塚2丁目24-5\ 永田精機　株式会社
1708602 #KK 東京都豊島区南池袋1丁目28-1(豊島郵便局私書箱第103号)\ 第一勧業銀行　池袋支店
1708603 #KK 東京都豊島区南池袋1丁目28-1(豊島郵便局私書箱第117号)\ 日興証券　株式会社　西武支店
1708605 #KK 東京都豊島区東池袋1丁目17-8(豊島郵便局私書箱第159号)\ 中央三井信託銀行
1708612 #KK 東京都文京区音羽1丁目16-6(豊島郵便局私書箱第145号)\ 光文社
1708633 #KK 東京都豊島区高田3丁目24-1(豊島郵便局私書箱第111号)\ 大正製薬　株式会社
1708635 #KK 東京都豊島区高田3丁目25-1(豊島郵便局私書箱第66号)\ 大正富山医薬品　株式会社
1708653 #KK 東京都豊島区西池袋1丁目17-10(豊島郵便局私書箱第180号)\ 日本長期信用銀行　池袋支店
1708666 #KK 東京都豊島区北大塚3丁目25-20(豊島郵便局私書箱第98号)\ 有限会社　エンゼルダイレクト
1708686 #KK 東京都豊島区池袋3丁目18-12(豊島郵便局私書箱第150号)\ 株式会社　日本香堂
1708688 #KK 東京都豊島区南長崎3丁目16-6(豊島郵便局私書箱第67号)\ 日本加除出版　株式会社
1718501 #KK 東京都豊島区西池袋3丁目34-1\ 立教大学
1718502 #KK 東京都豊島区池袋4丁目30-20\ 池袋労働基準監督署
1718507 #KK 東京都豊島区池袋4丁目30-20\ 東京法務局　豊島出張所
1718508 #KK 東京都豊島区西池袋1丁目7-7\ 三菱信託銀行　株式会社　証券代行部
1718509 #KK 東京都豊島区西池袋1丁目17-1\ 東京都自動車税総合事務所
1718510 #KK 東京都豊島区西池袋2丁目20-16\ 株式会社　婦人之友社
1718511 #KK 東京都豊島区西池袋1丁目15-7\ 株式会社　建築資料研究社
1718512 #KK 東京都豊島区西池袋1丁目1-25\ 株式会社　東武百貨店　池袋店
1718518 #KK 東京都豊島区西池袋1丁目11番1号メトロポリタンプラザ12階\ (株)　アップルホテルズ
1718520 #KK 東京都豊島区西池袋5丁目17-14\ ハナシン　株式会社
1718521 #KK 東京都豊島区西池袋3丁目33-22\ 豊島税務署
1718522 #KK 東京都豊島区池袋4丁目2-11\ オリヒロ　株式会社　東京支店
1718523 #KK 東京都豊島区西池袋1丁目7-5\ 警視庁　池袋通告センター
1718525 #KK 東京都豊島区池袋4丁目32-8\ リコーエレメックス　株式会社
1718527 #KK 東京都豊島区西池袋2丁目29-18\ 株式会社　ジェムスタージャパン
1718528 #KK 東京都豊島区西池袋1丁目17-1\ 東京都主税局　徴収部　都税還付管理室
1718531 #KK 東京都豊島区高田3丁目29-5\ 綜研化学　株式会社
1718535 #KK 東京都豊島区南池袋2丁目32-8\ 株式会社　エイ・エス・ティ
1718539 #KK 東京都豊島区南池袋1丁目11-22\ ワールドファミリー　株式会社
1718540 #KK 東京都豊島区南池袋3丁目4-5\ 東京音楽大学
1718544 #KK 東京都豊島区高田2丁目17-22\ 東洋ゴム工業　株式会社　東京本社
1718545 #KK 東京都豊島区高田3丁目41-8\ 中外製薬　株式会社　中央研究所
1718550 #KK 東京都豊島区南池袋3丁目11-8\ 株式会社　キンカ堂
1718551 #KK 東京都豊島区南池袋2丁目30-19\ ナウカ　株式会社
1718555 #KK 東京都豊島区高田1丁目18-1\ オリジン電気　株式会社
1718558 #KK 東京都豊島区南池袋3丁目8-4\ エヌピー通信社
1718560 #KK 東京都豊島区高田3丁目31-5\ 株木建設　株式会社　本社
1718561 #KK 東京都豊島区高田3丁目31-5\ 株木建設　株式会社　東京支店
1718565 #KK 東京都豊島区南池袋2丁目43-20\ 株式会社　ジェイティービートラベランド
1718569 #KK 東京都豊島区南池袋1丁目28-1\ 株式会社　西武百貨店　池袋店
1718570 #KK 東京都豊島区高田3丁目10番12号\ 株式会社　白夜書房
1718577 #KK 東京都豊島区南長崎6丁目13-11\ (有)　オートショップ馬力屋
1718585 #KK 東京都豊島区要町2丁目4-8\ オックスフォード大学　出版局
1718586 #KK 東京都豊島区高田3丁目11番17号\ (財)　実務技能検定協会
1738501 #KK 東京都板橋区板橋2丁目66-1\ 東京都　板橋区役所
1738510 #KK 東京都板橋区大山東町44-8\ 東京都板橋都税事務所
1738511 #KK 東京都板橋区中丸町10-10\ 株式会社　モトヤ　東京本社
1738512 #KK 東京都板橋区板橋1丁目44-10\ 株式会社　ハリカ
1738515 #KK 東京都板橋区加賀1丁目9-10\ 国立極地研究所
1738516 #KK 東京都板橋区大山西町3-12\ (株)　マツダアンフィニ東京
1738517 #KK 東京都板橋区大山西町3-12\ (株)　マツダアンフィニ南東京
1738518 #KK 東京都板橋区大山西町3-12\ (株)　マツダアンフィニ西東京
1738519 #KK 東京都板橋区大山西町3-12\ (株)　マツダアンフィニ北東京
1738530 #KK 東京都板橋区大山東町35-1\ 板橋税務署
1738540 #KK 東京都板橋区板橋4丁目4番1号\ エクシオ物流サービス　株式会社
1738543 #KK 東京都板橋区中丸町45-8\ 松崎商事　株式会社
1738552 #KK 東京都板橋区板橋1丁目52-1\ 株式会社　イシダ　東京支店
1738555 #KK 東京都板橋区加賀2丁目11-1\ 学校法人　帝京学園　帝京中学校　帝京高等学校
1738558 #KK 東京都板橋区弥生町77-3\ 株式会社　ムービック
1738580 #KK 東京都板橋区板橋1丁目9-3\ 昭産商事　株式会社
1738585 #KK 東京都板橋区板橋4丁目43-2\ 株式会社　コバックス
1738588 #KK 東京都板橋区加賀1丁目3-1\ 財団法人　愛世会　愛誠病院
1738601 #KK 東京都板橋区仲宿61-1\ 株式会社　ライカ　東京支店
1738602 #KK 東京都板橋区加賀1丁目18-1\ 東京家政大学
1738605 #KK 東京都板橋区加賀2丁目11-1\ 帝京大学
1738606 #KK 東京都板橋区加賀2丁目11-1\ 帝京大学医学部附属病院
1738608 #KK 東京都板橋区板橋1丁目47-4\ 板橋社会保険事務所
1738610 #KK 東京都板橋区大谷口上町30-1\ 日本大学　医学部
1738611 #KK 東京都板橋区双葉町35-10\ 板橋工業　株式会社
1738632 #KK 東京都板橋区熊野町32-8\ 株式会社　チノー
1738639 #KK 東京都板橋区板橋1丁目42-13大佳板橋ビル5F\ カネボウフーズ　株式会社
1738648 #KK 東京都板橋区板橋1丁目53-2\ 富士テレコム　株式会社
1738666 #KK 東京都板橋区加賀1丁目21-1\ 東洋インキ製造　株式会社　十条支店
1738710 #KK 東京都板橋区板橋1丁目48-9(板橋郵便局私書箱第1号)\ 株式会社　日刊建設産業新聞社
1748520 #KK 東京都板橋区坂下3丁目35-58\ 大日本インキ化学工業　株式会社
1748541 #KK 東京都板橋区志村1丁目4-7\ スミデンアイネット　(株)
1748588 #KK 東京都板橋区前野町5丁目14-1\ 淑徳小学校
1748612 #KK 東京都板橋区蓮根3丁目17-1\ 山之内製薬　(株)　蓮根業務部
1748636 #KK 東京都板橋区前野町6丁目8-10\ 千葉金属工業　株式会社
1748646 #KK 東京都板橋区前野町5丁目5-3\ 淑徳幼児教育専門学校
1748677 #KK 東京都板橋区若木1丁目27-15\ ミサワ東洋　株式会社
1748686 #KK 東京都板橋区常盤台4丁目36-9\ 医療法人　慈誠会　上板橋病院
1748688 #KK 東京都板橋区常盤台1丁目3-1\ 日本教育書道連盟、財団法人　日本書道美術館
1748701 #KK 東京都板橋区富士見町5-4\ 株式会社　昭和コーポレイション
1748710 #KK 東京都板橋区東新町2丁目20-1\ 株式会社　三井
1748711 #KK 東京都板橋区東新町2丁目28-1\ 城北学園
1748733 #KK 東京都板橋区志村3丁目26-4(板橋北郵便局私書箱第11号)\ 文化シヤッター
1748737 #KK 東京都板橋区東坂下1丁目18-15(板橋北郵便局私書箱第6号)\ 株式会社　中央社
1748739 #KK 東京都板橋区東坂下1丁目3-1(板橋北郵便局私書箱第60号)\ 栗田出版販売
1748740 #KK 東京都千代田区神田小川町1丁目11(板橋北郵便局私書箱第39号)\ 東京セールスプロデュース　(株)
1748741 #KK 東京都板橋区成増5丁目22-1(板橋北郵便局私書箱第61号)\ (株)　DMS
1748742 #KK 東京都千代田区神田小川町1丁目11(板橋北郵便局私書箱第20号)\ (株)トッパンダイレクトメールサービス
1748743 #KK 東京都千代田区神田小川町1丁目11(板橋北郵便局私書箱第15号)\ ダイレクトメールサービス 東京都板橋区成増5丁目22-1(板橋北郵便局私書箱第15号)\ 東京セールスプロデュース(株)
1748744 #KK 東京都板橋区小豆沢2丁目7-6(板橋北郵便局私書箱第25号)\ 理研計器　株式会社
1758571 #KK 東京都板橋区高島平1丁目9-1\ 学校法人　大東文化学園
1758577 #KK 東京都板橋区成増2丁目15-18CS成増ビル\ 株式会社　クレディセゾン　管理部
1758588 #KK 東京都板橋区徳丸1丁目24-18\ 日本電機ヒーター　株式会社
1768501 #KK 東京都練馬区豊玉北6丁目12-1\ 練馬区役所
1768502 #KK 東京都練馬区豊玉南3丁目1-15\ 株式会社　シコクヤ
1768503 #KK 東京都練馬区栄町23-7\ 練馬東税務署
1768507 #KK 東京都練馬区豊玉北6丁目5-15\ アイカ販売　株式会社
1768508 #KK 東京都練馬区羽沢2丁目7-1\ 太陽インキ製造　株式会社
1768510 #KK 東京都練馬区桜台1丁目1-6\ 株式会社　兼松KGK
1768511 #KK 東京都練馬区豊玉北6丁目13-10\ 東京都練馬都税事務所
1768512 #KK 東京都練馬区小竹町1丁目8-1\ 品川電線　株式会社
1768518 #KK 東京都練馬区豊玉上1丁目7-14\ 株式会社　永岡書店
1768521 #KK 東京都練馬区羽沢1丁目13-1\ 学校法人　武蔵野音楽学園
1768522 #KK 東京都練馬区豊玉北2丁目16-1\ 野口興産　株式会社
1768525 #KK 東京都練馬区旭丘2丁目42-1\ 日本大学　芸術学部
1768528 #KK 東京都練馬区貫井1丁目13-17\ アジアカラー　株式会社
1768530 #KK 東京都練馬区旭丘2丁目41-1\ 練馬総合病院
1768531 #KK 東京都練馬区向山3丁目25-1\ 株式会社　豊島園
1768533 #KK 東京都練馬区豊玉上1丁目26-1\ 学校法人　根津育英会
1768534 #KK 東京都練馬区豊玉上1丁目26-1\ 武蔵大学
1768535 #KK 東京都練馬区豊玉上1丁目26-1\ 武蔵高等学校・中学校
1768536 #KK 東京都練馬区豊玉北5丁目24-15\ 内野建設　株式会社
1768539 #KK 東京都練馬区豊玉北6丁目15-14\ 澤藤電機
1768540 #KK 東京都練馬区中村北1丁目9-4\ 都水道局　練馬東営業所
1768560 #KK 東京都練馬区豊玉北2丁目21-11\ (株)　協和
1768585 #KK 東京都練馬区豊玉北2丁目3-1\ 三笠製薬　株式会社
1778501 #KK 東京都練馬区三原台1丁目15-17\ 大陽ステンレススプリング　(株)
1778502 #KK 東京都練馬区上石神井4丁目8-23\ 日本労働研究機構
1778503 #KK 東京都練馬区谷原5丁目13-30\ (株)　アートプリントジャパン
1778504 #KK 東京都練馬区高野台2丁目11-15\ 協同組合　城北食品流通センター
1778505 #KK 東京都練馬区石神井町7丁目1-7\ 株式会社　タケダ
1778507 #KK 東京都練馬区高野台5丁目1-1\ 東京都水道局　練馬西営業所
1778508 #KK 東京都練馬区高野台2丁目23-20\ 社団法人　練馬区医師会
1778509 #KK 東京都練馬区石神井町3丁目30-26\ 練馬区石神井庁舎
1778510 #KK 東京都練馬区石神井町4丁目27-37\ 練馬社会保険事務所
1778511 #KK 東京都練馬区石神井町4丁目1-3\ 生活協同組合　コープとうきょう
1788501 #KK 東京都練馬区大泉学園町\ 陸上自衛隊　朝霞駐屯地
1788502 #KK 東京都練馬区東大泉2丁目10-11\ 株式会社　西友オズ　大泉西武店
1788511 #KK 東京都練馬区東大泉1丁目19-43\ 株式会社　タムラ製作所
1788555 #KK 東京都練馬区東大泉2丁目5-2\ 旭精密　株式会社　本社　大泉工場
1788567 #KK 東京都練馬区東大泉2丁目10-5\ 東映動画　株式会社
1788666 #KK 東京都練馬区東大泉2丁目34-5\ 東映　株式会社　東京撮影所
1788686 #KK 東京都練馬区大泉学園町7丁目24-14\ 株式会社　セコニック
1798501 #KK 東京都練馬区春日町5丁目35-33\ 東京法務局　練馬出張所
1798901 #KK 東京都練馬区高松4丁目4-3\ 松下ライフエレクトロニクス　(株)
1798903 #KK 東京都練馬区高松5丁目8-20\ 前田建設　(株)
1798904 #KK 東京都練馬区田柄3丁目30-15\ 川端建設　(株)
1798907 #KK 東京都練馬区旭町2丁目1-39\ 光が丘高等学校
1798909 #KK 東京都練馬区早宮2丁目9-18\ 練馬工業高等学校
1798910 #KK 東京都練馬区旭町2丁目8-18(光が丘郵便局私書箱第10号)\ 日本科学技術情報センター
1798911 #KK 東京都練馬区高松6丁目12-20(光が丘郵便局私書箱第25、26、27号)\ トモダ企画
1798914 #KK 東京都練馬区旭町1丁目39-16\ 前田建設　技術研究所
1808001 #KK 東京都千代田区神田駿河台1丁目6(武蔵野郵便局私書箱第7号)\ 株式会社　JCB
1808508 #KK 東京都武蔵野市吉祥寺本町2丁目6-8\ 株式会社　日本マイクロニクス
1808510 #KK 東京都武蔵野市吉祥寺本町1丁目19-1\ 株式会社　近鉄百貨店　東京店
1808517 #KK 東京都武蔵野市吉祥寺本町1丁目17-12吉祥寺永楽ビル3階\ サンケイリビング新聞社　武蔵野本部
1808519 #KK 東京都武蔵野市吉祥寺本町2丁目3-1\ 株式会社　東急百貨店　吉祥寺店
1808522 #KK 東京都武蔵野市吉祥寺本町3丁目27-1\ 武蔵野税務署
1808527 #KK 東京都武蔵野市吉祥寺本町2丁目24-1\ 株式会社　冬水社
1808530 #KK 東京都武蔵野市吉祥寺本町1丁目19-1\ 三越　吉祥寺店
1808531 #KK 東京都武蔵野市中町1丁目20-8\ 三井生命　武蔵野支社
1808533 #KK 東京都武蔵野市中町2丁目4-5\ 名糖運輸　株式会社
1808538 #KK 東京都武蔵野市中町1丁目17-3ミタカタカギビル\ 株式会社　モンテローザ
1808550 #KK 東京都武蔵野市中町3丁目7-3\ ティアック　株式会社
1808555 #KK 東京都武蔵野市吉祥寺南町4丁目4-13\ ヒューマン　株式会社
1808566 #KK 東京都武蔵野市吉祥寺東町3丁目3-7\ 学校法人　武蔵野美術大学　武蔵野美術学園　武蔵野美術大学短期大学部　通信教育部
1808567 #KK 東京都武蔵野市吉祥寺南町1丁目5-9くまもとビル5階\ 三和ファイナンス　株式会社
1808571 #KK 東京都武蔵野市西久保1丁目6-27\ 太平信用金庫
1808577 #KK 東京都武蔵野市西久保1丁目6-24\ 東京電力　株式会社　武蔵野支社
1808602 #KK 東京都武蔵野市境南町1丁目7-1\ 日本獣医畜産大学
1808608 #KK 東京都武蔵野市境南町2丁目10-21\ 株式会社　すかいらーく藍屋カンパニー
1808610 #KK 東京都武蔵野市境南町1丁目26-1\ 武蔵野赤十字病院
1808611 #KK 東京都武蔵野市境南町5丁目1-21\ ユニダックス　株式会社
1808618 #KK 東京都武蔵野市境南町1丁目26-33\ 日本赤十字武蔵野短期大学
1808629 #KK 東京都武蔵野市境5丁目24-10\ 学校法人　亜細亜学園
1808630 #KK 東京都武蔵野市吉祥寺北町4丁目13-14\ 東亜ディーケーケー　(株)　武蔵野RDセンター
1808633 #KK 東京都武蔵野市吉祥寺北町3丁目3-1\ 学校法人　成蹊学園(成蹊大学・成蹊高等学校・成蹊中学校・成蹊小学校)
1808660 #KK 東京都武蔵野市中町3丁目7-3\ 株式会社　ティアックシステムクリエイト
1808686 #KK 東京都武蔵野市西久保3丁目18-10(武蔵野郵便局私書箱第21号)\ プラスロン化粧品　株式会社
1808750 #KK 東京都武蔵野市中町2丁目9-32(武蔵野郵便局私書箱第6号)\ 横河電機　株式会社
1808777 #KK 東京都武蔵野市緑町2丁目2-28\ 武蔵野市役所
1818001 #KK 東京都三鷹市下連雀7丁目5-14(三鷹郵便局私書箱第10、11号)\ 株式会社　ジェーシービー
1818502 #KK 東京都三鷹市下連雀5丁目7-1\ エヌ・ティ・ティデータ通信　株式会社　第二公共システム事業部
1818503 #KK 東京都三鷹市下連雀8丁目3-6\ 特定医療法人財団　慈生会　野村病院
1818505 #KK 東京都三鷹市下連雀9丁目11-7\ 三鷹市教育委員会
1818510 #KK 東京都三鷹市下連雀5丁目1-1\ 日本無線　株式会社
1818511 #KK 東京都三鷹市下連雀8丁目7-2\ セントラル・コンピュータ・サービス　株式会社　情報通信センター
1818515 #KK 東京都三鷹市下連雀9丁目7-1\ 株式会社　東京精密
1818517 #KK 東京都三鷹市下連雀4丁目15-18\ 三鷹公共職業安定所
1818518 #KK 東京都三鷹市下連雀8丁目3-11\ 春日電機　株式会社
1818520 #KK 東京都三鷹市下連雀6丁目3-3\ コピア　株式会社
1818521 #KK 東京都三鷹市下連雀6丁目11-23\ セコムTEセンター
1818522 #KK 東京都三鷹市下連雀3丁目35-1\ 株式会社　ジャパンエナジー　JOMOカードセンター
1818523 #KK 東京都三鷹市下連雀5丁目3-1\ 日産テクシス　株式会社
1818528 #KK 東京都三鷹市下連雀8丁目10-16\ セコムSCセンター
1818531 #KK 東京都三鷹市上連雀4丁目14-1\ 財団法人　井之頭病院
1818533 #KK 東京都三鷹市上連雀1丁目12-17\ アツデン　株式会社
1818535 #KK 東京都三鷹市上連雀1丁目12-17\ 株式会社　テスコ
1818541 #KK 東京都三鷹市井口2丁目5-3\ サンマルイ　(株)　西東京カンパニー
1818551 #KK 東京都三鷹市野崎1丁目11-22\ 酒井薬品　株式会社
1818555 #KK 東京都三鷹市野崎1丁目1-1\ 三鷹市役所
1818571 #KK 東京都三鷹市大沢6丁目11-25\ 株式会社　ジャムコ
1818577 #KK 東京都三鷹市大沢3丁目9-6\ 富士重工業　株式会社　東京事業所
1818585 #KK 東京都三鷹市大沢3丁目10-2\ 学校法人　国際基督教大学(ICU)
1818586 #KK 東京都三鷹市大沢2丁目20-36\ 長谷川病院
1818587 #KK 東京都三鷹市大沢4丁目10-10\ 株式会社　廣屋　西東京支店
1818588 #KK 東京都三鷹市大沢2丁目21-1\ 国立天文台
1818601 #KK 東京都三鷹市北野3丁目6-11\ アサカ物産　株式会社
1818608 #KK 東京都三鷹市北野3丁目3-7\ アイデックスラボラトリーズ　株式会社
1818611 #KK 東京都三鷹市新川6丁目20-2\ 学校法人　杏林学園
1818614 #KK 東京都三鷹市新川6丁目17-3\ 杏林大学医学部付属看護専門学校
1818621 #KK 東京都三鷹市牟礼4丁目3-1\ 東京女子大学
1818622 #KK 東京都三鷹市牟礼6丁目22-1\ アロカ　株式会社
1818633 #KK 東京都三鷹市中原3丁目14-1\ 消防研究所
1818648 #KK 東京都三鷹市井の頭5丁目8-30\ いずみ書房　株式会社
1818680 #KK 東京都三鷹市新川6丁目37-5(三鷹郵便局私書箱第21号)\ 東京多摩青果　株式会社
1818686 #KK 東京都三鷹市下連雀3丁目9-10(三鷹郵便局私書箱第2号)\ 株式会社　ビーエーエス
1828001 #KK 東京都調布市小島町2丁目33-2(調布郵便局私書箱第48号)\ アメリカンファミリー生命保険会社　AFLACスクェア
1828511 #KK 東京都調布市小島町2丁目35-1\ 調布市役所
1828512 #KK 東京都調布市小島町2丁目56-3\ 林建設　株式会社
1828520 #KK 東京都調布市調布ケ丘3丁目5-1\ 株式会社　共和電業
1828522 #KK 東京都調布市深大寺東町7丁目44-1\ 航空宇宙技術研究所
1828525 #KK 東京都調布市緑ケ丘1丁目25\ 白百合女子大学
1828555 #KK 東京都調布市富士見町2丁目13\ 株式会社　東京現像所
1828557 #KK 東京都調布市国領町8丁目8-2\ ミツミ電機　株式会社
1828558 #KK 東京都調布市仙川町2丁目5\ キユーピー　株式会社　仙川工場
1828567 #KK 東京都調布市仙川町2丁目19-5\ 小田急バス　株式会社
1828570 #KK 東京都調布市国領町8丁目3-1\ 東京慈恵会　医科大学
1828585 #KK 東京都調布市調布ケ丘1丁目5-1\ 電気通信大学
1828601 #KK 東京都調布市国領町4丁目34-1(調布郵便局私書箱第7号)\ 第百生命保険　相互会社
1828602 #KK 東京都調布市柴崎2丁目1-3(調布郵便局私書箱第11号)\ 島田理化工業　(株)
1828621 #KK 東京都調布市国領町4丁目34-1(調布郵便局私書箱第20号)\ マニュライフ・センチュリー生命保険　株式会社
1828655 #KK 東京都調布市国領町8丁目2-1(調布郵便局私書箱第18号)\ JUKI　株式会社
1828686 #KK 東京都調布市柴崎1丁目67-1(調布郵便局私書箱第10号)\ 株式会社　フジカラーサービス　東京事業所
1838501 #KK 東京都府中市日新町1丁目10\ 日本電気　株式会社　府中事業場
1838502 #KK 東京都府中市住吉町5丁目22-5\ NEC中河原技術センター
1838505 #KK 東京都府中市府中町2丁目12-2\ 府中社会保険事務所
1838506 #KK 東京都府中市多磨町3丁目1番1号\ 警視庁　府中運転免許試験場
1838508 #KK 東京都府中市四谷5丁目8-1\ アネルバ　株式会社
1838510 #KK 東京都府中市日鋼町1-1Jタワー\ 日本移動通信　株式会社
1838511 #KK 東京都府中市東芝町1\ (株)　東芝　府中事業所
1838513 #KK 東京都府中市武蔵台1丁目1-15\ 東芝エンジニアリング　株式会社　府中事業所
1838514 #KK 東京都府中市是政4丁目11\ 多摩川競艇場
1838516 #KK 東京都府中市府中町1丁目9番地\ 横河ディジタルコンピュータ　株式会社
1838521 #KK 東京都府中市浅間町1丁目5-5\ 航空自衛隊　府中基地
1838522 #KK 東京都府中市小柳町2丁目45-7\ 株式会社　ドライバースタンド
1838524 #KK 東京都府中市武蔵台2丁目9-2\ 都立府中病院
1838525 #KK 東京都府中市浅間町1丁目7\ 府中市生涯学習センター
1838526 #KK 東京都府中市武蔵台2丁目6\ 財団法人　東京都神経科学総合研究所
1838527 #KK 東京都府中市四谷5丁目27-1\ 西友流通センター
1838528 #KK 東京都府中市武蔵台1丁目1-15\ 株式会社　アイティサービス　府中事業所
1838529 #KK 東京都府中市矢崎町4丁目1\ (株)　大東京綜合卸売センター
1838530 #KK 東京都府中市矢崎町4丁目16\ 株式会社　五藤光学研究所
1838532 #KK 東京都府中市武蔵台1丁目1-15\ 東芝ITソリューション　株式会社　府中事業所
1838534 #KK 東京都府中市朝日町3丁目11-1\ 東京外国語大学
1838539 #KK 東京都府中市矢崎町1丁目39-1\ セイジョー
1838541 #KK 東京都府中市宮町1丁目41-2\ 株式会社　伊勢丹　府中店
1838548 #KK 東京都府中市本町4丁目2\ 武蔵府中税務署
1838549 #KK 東京都府中市宮西町1丁目26-1\ 東京都　府中都税事務所
1838550 #KK 東京都府中市日吉町1\ 東京競馬場
1838701 #KK 東京都府中市日鋼町1-10(武蔵府中郵便局私書箱第1号)\ 住友信託銀行
1838702 #KK 東京都府中市日鋼町1-19(武蔵府中郵便局私書箱第5号)\ 日本銀行　府中分館
1838703 #KK 東京都府中市宮西町2丁目24(武蔵府中郵便局私書箱第12号)\ 府中市役所
1838704 #KK 東京都府中市宮町1丁目41(武蔵府中郵便局私書箱第31号)\ さくら銀行　府中店
1838705 #KK 東京都府中市住吉町2丁目30-7(武蔵府中郵便局私書箱第52号)\ 東京エレクトロン　株式会社　府中テクノロジーセンター
1838706 #KK 東京都府中市多磨町3丁目1(武蔵府中郵便局私書箱第2号)\ 自動車安全運転センター　東京都事務所
1838707 #KK 東京都府中市寿町1丁目6-3(武蔵府中郵便局私書箱第50号)\ 株式会社　スーパーヤマザキ
1838708 #KK 東京都府中市寿町2丁目2-47(武蔵府中郵便局私書箱第17号)\ サンライフ　株式会社
1848501 #KK 東京都小金井市貫井北町4丁目1-1\ 東京学芸大学
1848502 #KK 東京都小金井市本町4丁目1-3\ 株式会社　ヤジマ
1848503 #KK 東京都小金井市東町1丁目1-1\ 国際基督教大学高等学校
1848504 #KK 東京都小金井市本町6丁目6-3\ 小金井市役所
1848505 #KK 東京都小金井市貫井北町1丁目9-1\ あいおい損害保険　(株)
1848508 #KK 東京都小金井市中町2丁目22-32\ 財団法人　日本リハビリテーション振興会専門学校社会医学技術学院
1848510 #KK 東京都小金井市本町5丁目11-2\ 株式会社　長崎屋　小金井店
1848511 #KK 東京都小金井市桜町1丁目2-20\ 社会福祉法人　聖ヨハネ会総合病院　桜町病院
1848522 #KK 東京都小金井市緑町5丁目3-30\ 株式会社　ムラコシ
1848533 #KK 東京都小金井市緑町3丁目11-28\ 株式会社　コガネイ
1848543 #KK 東京都小金井市前原町5丁目1-29\ 学校法人　東京工学院専門学校
1848550 #KK 東京都小金井市本町1丁目18-10\ 株式会社　ティアックシステムクリエイト
1848555 #KK 東京都小金井市梶野町4丁目8-1\ 東京電機大学中学校・高等学校
1848558 #KK 東京都小金井市前原町4丁目4-47\ 医療法人財団　美生会小金井病院
1848575 #KK 東京都小金井市貫井北町3丁目22-1\ 中央大学附属高等学校
1848577 #KK 東京都小金井市本町6丁目5-3シャトー小金井1F\ 劇団ふるさときゃらばん
1848581 #KK 東京都小金井市本町6丁目8-9\ 東京都立小金井工業高等学校
1848585 #KK 東京都小金井市東町1丁目44-26\ 医療法人社団　総合会武蔵野中央病院
1848588 #KK 東京都小金井市中町2丁目24-16\ 東京農工大学　工学部
1848595 #KK 東京都小金井市緑町5丁目6-35\ 株式会社　ムラコシ精工
1848795 #KK 東京都小金井市貫井北町4丁目2-1\ 独立行政法人　通信総合研究所
1858501 #KK 東京都国分寺市戸倉1丁目6-1\ 国分寺市役所
1858502 #KK 東京都国分寺市南町1丁目7\ 東京経済大学
1858506 #KK 東京都国分寺市本町1丁目2-1\ 早稲田大学系属　早稲田実業学校　初等部
1858510 #KK 東京都国分寺市光町1丁目47-4\ 鉄道情報システム　株式会社
1858511 #KK 東京都国分寺市戸倉1丁目15-1\ 農林水産省動物医薬品検査所
1858533 #KK 東京都国分寺市東元町3丁目20-41\ リオン　株式会社
1858540 #KK 東京都国分寺市光町2丁目8番地38\ 財団法人　鉄道総合技術研究所
1858562 #KK 東京都国分寺市南町3丁目20-3\ 株式会社　丸井　国分寺店
1858567 #KK 東京都国分寺市本多1丁目10-14\ ダイトエレクトロン　株式会社　商品仕入部　東京センター
1858601 #KK 東京都国分寺市東恋ケ窪1丁目280(国分寺郵便局私書箱第2号)\ 株式会社　日立製作所　中央研究所
1858795 #KK 東京都国分寺市泉町2丁目11-16\ 情報通信政策研究所
1868001 #KK 東京都国立市富士見台2丁目36\ NHK学園
1868501 #KK 東京都国立市富士見台2丁目47-1\ 国立市役所
1868519 #KK 東京都国立市中1丁目8-5\ 進学舎
1868601 #KK 東京都国立市中2丁目1\ 一橋大学
1868602 #KK 東京都国立市中2丁目1\ 一橋大学付属図書館
1868603 #KK 東京都国立市中2丁目1\ 一橋大学経済研究所
1868611 #KK 東京都国立市東1丁目4\ ENA
1868619 #KK 東京都国立市中1丁目8-33\ 進研社
1868650 #KK 東京都国立市谷保1796(国立郵便局私書箱第31号)\ ヤクルト中央研究所
1868666 #KK 東京都国立市富士見台2丁目43-4\ 切手趣味研究会
1868668 #KK 東京都国立市富士見台4丁目30-1\ 東京女子体育大学
1868686 #KK 東京都国立市中1丁目9-52(国立郵便局私書箱第1号)\ 多摩中央信用金庫　国立支店
1868688 #KK 東京都国立市東1丁目4-11(国立郵便局私書箱第2号)\ 大和證券　国立支店
1868701 #KK 東京都国立市中1丁目8-45(国立郵便局私書箱第10号)\ さくら銀行　国立支店
1868797 #KK 東京都国立市西2丁目18-4\ 郵政大学校
1868798 #KK 東京都国立市西2丁目18-4\ 中央郵政研修所
1878501 #KK 東京都小平市鈴木町1丁目153\ ナカミチ　株式会社
1878502 #KK 東京都小平市小川東町4丁目1-1\ 国立精神・神経センター神経研究所
1878503 #KK 東京都小平市小川東町5丁目7-10\ わらべや日洋　株式会社
1878505 #KK 東京都小平市小川町1丁目736\ 武蔵野美術大学
1878507 #KK 東京都小平市仲町522\ 有限会社　鈴木園
1878510 #KK 東京都小平市天神町2丁目450\ 公立昭和病院
1878511 #KK 東京都小平市御幸町32\ 日立電子　株式会社
1878515 #KK 東京都小平市天神町1丁目57\ NEC三栄　(株)
1878516 #KK 東京都小平市大沼町2丁目844-7\ NEC三栄　(株)　技術センター
1878518 #KK 東京都小平市小川町2丁目1827\ 小平市　農業協同組合
1878520 #KK 東京都小平市喜平町2丁目2-1\ 国土交通省　国土交通大学校
1878522 #KK 東京都小平市上水本町5丁目22-1\ 株式会社　日立マイコンシステム
1878531 #KK 東京都小平市小川東町3丁目1-1\ 株式会社　ブリヂストン　東京工場
1878533 #KK 東京都小平市花小金井1丁目6-20\ 小平都税事務所
1878540 #KK 東京都小平市喜平町2丁目1-2\ 財団法人　全国建設研修センター
1878550 #KK 東京都小平市天神町1丁目57\ 株式会社　NECメディカルシステムズ
1878551 #KK 東京都小平市小川東町4丁目1-1\ 国立精神神経センター
1878555 #KK 東京都小平市小川町2丁目1265-1\ 警視庁　小平警察署
1878558 #KK 東京都小平市喜平町1丁目10-7\ 株式会社　コバヤシ
1878560 #KK 東京都小平市小川町1丁目700\ 学校法人　東京朝鮮学園　朝鮮大学校
1878567 #KK 東京都小平市喜平町1丁目11-6\ 株式会社　小泉　多摩本社
1878570 #KK 東京都小平市小川町1丁目830\ 学校法人　白梅学園
1878577 #KK 東京都小平市津田町2丁目1-1\ 学校法人　津田塾大学
1878578 #KK 東京都小平市花小金井南町2丁目8-4\ 嘉悦女子短期大学
1878581 #KK 東京都小平市上水本町2丁目11-30\ 株式会社　紙叶
1878585 #KK 東京都小平市小川西町2丁目35-1\ 財団法人　多摩緑成会
1878587 #KK 東京都小平市学園西町1丁目29-1\ 大学評価・学位授与機構
1878588 #KK 東京都小平市上水本町5丁目20-1\ 株式会社　日立製作所　半導体事業部
1878701 #KK 東京都小平市小川町2丁目1333(小平郵便局私書箱第9号)\ 小平市役所
1888511 #KK 東京都西東京市田無町6丁目1-12\ シチズン時計　株式会社　田無製造所
1888555 #KK 東京都西東京市向台町3丁目5-1\ 石川島播磨重工業　株式会社
1888585 #KK 東京都西東京市谷戸町2丁目1-1\ 住友重機械工業　株式会社　田無製造所
1888666 #KK 東京都西東京市南町5丁目6-13\ 西東京市役所　田無庁舎
1888680 #KK 東京都西東京市芝久保町2丁目14-38(田無郵便局私書箱第21号)\ 株式会社　ロッテ　((株)　有謝商会)
1888701 #KK 東京都西東京市谷戸町2丁目14-11(田無郵便局私書箱第15号)\ (株)　インテージ
1898501 #KK 東京都東村山市本町1丁目2-3\ 東村山市役所
1898511 #KK 東京都東村山市青葉町1丁目7-1\ 東京都　多摩老人医療センター
1898520 #KK 東京都東村山市野口町2丁目16-2\ 日機装　株式会社　東村山製作所
1898521 #KK 東京都東村山市秋津町2丁目26-1\ 冨士機材　株式会社　多摩支店
1898530 #KK 東京都東村山市栄町1丁目21-3\ 明治乳業　株式会社　中央研究所
1898550 #KK 東京都東村山市青葉町4丁目1-1\ 国立療養所　多磨全生園
1898555 #KK 東京都東村山市本町1丁目20-22\ 東村山税務署
1898585 #KK 東京都東村山市久米川町1丁目53-1\ 山崎製パン　(株)　武蔵野第二工場
1900192 #KK 東京都西多摩郡日の出町大字平井2780\ 日の出町役場
1901292 #KK 東京都西多摩郡瑞穂町大字箱根ケ崎2335\ 瑞穂町役場
1901293 #KK 東京都西多摩郡瑞穂町箱根ケ崎東松原26-17\ 株式会社　桝屋
1901297 #KK 東京都西多摩郡瑞穂町大字殿ケ谷229\ 石川島播磨重工業　株式会社
1908501 #KK 東京都立川市緑町5\ 陸上自衛隊　立川駐屯地
1908503 #KK 東京都立川市曙町2丁目34-7ファーレイーストビル10F\ 住宅・都市整備公団　東京支社　北多摩営業所
1908505 #KK 東京都立川市幸町3丁目32-5\ 株式会社　和凰
1908506 #KK 東京都立川市曙町2丁目2-25\ 第一デパート　(株式会社　サビアコーポレーション)
1908507 #KK 東京都立川市曙町2丁目39-3\ 株式会社　高島屋　立川店
1908508 #KK 東京都立川市富士見町6丁目49-18\ 多摩運送　株式会社
1908509 #KK 東京都立川市錦町1丁目9-21\ 立川公共職業安定所
1908510 #KK 東京都立川市曙町2丁目10-1ふどうやビル5階\ 株式会社　日本旅行　立川支店
1908511 #KK 東京都立川市曙町2丁目5-1\ 株式会社　伊勢丹　立川店
1908512 #KK 東京都立川市錦町1丁目8-4\ 日動火災海上保険　株式会社　西東京支店
1908513 #KK 東京都立川市曙町2丁目34-13\ 日本信販　株式会社　西関東統括部
1908514 #KK 東京都立川市曙町2丁目39-3高島屋8F\ 株式会社　東京スター銀行　立川支店
1908515 #KK 東京都立川市泉町935\ フットワークデリバリーサービス　株式会社
1908516 #KK 東京都立川市錦町4丁目1-18\ 立川労働基準監督署
1908517 #KK 東京都立川市栄町6丁目1-1\ 株式会社　いなげや
1908519 #KK 東京都立川市柴崎町1丁目2-13\ 宗教法人　真如苑
1908520 #KK 東京都立川市柏町5丁目5-1\ 学校法人　国立音楽大学
1908521 #KK 東京都立川市柴崎町3丁目11-21\ オリオン書房
1908522 #KK 東京都立川市柏町1丁目6-1\ 超音波工業　株式会社
1908530 #KK 東京都立川市緑町3173\ 財団法人　公園緑地管理財団昭和管理センター
1908531 #KK 東京都立川市錦町4丁目2-22\ 国家公務員共済組合連合会　立川病院
1908535 #KK 東京都立川市高松町1丁目100-38\ 財団法人　東京顕微鏡院
1908536 #KK 東京都立川市曙町2丁目22-20立川センタービル\ エヌ・ティ・ティ移動通信網　株式会社　多摩支店
1908537 #KK 東京都立川市曙町1丁目25-12\ NEC三栄　株式会社
1908539 #KK 東京都立川市栄町6丁目1-1\ マイ・テレビ　株式会社
1908543 #KK 東京都立川市錦町6丁目3-1\ 東京都立多摩社会教育会館
1908550 #KK 東京都立川市曙町2丁目36-2\ 千代田火災海上保険　株式会社
1908551 #KK 東京都立川市錦町1丁目9-15\ 国民金融公庫　立川支店
1908553 #KK 東京都立川市錦町1丁目9-19\ 大東京火災海上保険　株式会社　立川支店
1908554 #KK 東京都立川市柴崎町3丁目2-1\ ジェイアール東日本商業開発　株式会社　(グランデュオ)
1908555 #KK 東京都立川市柴崎町6丁目18-10\ 株式会社　田島
1908557 #KK 東京都立川市高松町3丁目1-5\ 森永乳業　株式会社　多摩支店
1908558 #KK 東京都立川市緑町3173\ 建設省　関東地方建設局　国営昭和記念公園工事事務所
1908560 #KK 東京都立川市泉町935-1\ 雪印アクセス
1908565 #KK 東京都立川市高松町2丁目26-21\ 立川税務署
1908566 #KK 東京都立川市柏町1丁目26-4\ 株式会社　セレモアつくば
1908567 #KK 東京都立川市曙町2丁目41-19安田火災ビル9F\ 株式会社　エスアールエル
1908573 #KK 東京都立川市錦町1丁目12-1\ 東京都市町村　職員共済組合
1908575 #KK 東京都立川市錦町4丁目1-18\ 関東財務局　立川出張所
1908578 #KK 東京都立川市錦町1丁目16-15\ 医療法人社団　健生会立川相互病院
1908581 #KK 東京都立川市緑町3591\ 自治大学校
1908582 #KK 東京都立川市曙町2丁目20-5立川ニッセイAHビル1F\ 日本生命保険　相互会社　東京西支社
1908583 #KK 東京都立川市泉町935-4\ 東京都立砂川高等学校
1908586 #KK 東京都立川市栄町6丁目1-3\ 横河エンジニアリングサービス　株式会社
1908588 #KK 東京都立川市曙町2丁目10-1ふどうやビル7階\ サンケイリビング新聞社　多摩本部
1908666 #KK 東京都立川市錦町3丁目2-26\ 立川市役所
1908680 #KK 東京都立川市泉町841(立川郵便局私書箱第16号)\ 立飛企業　株式会社
1908681 #KK 東京都立川市曙町2丁目8-28(立川郵便局私書箱第6号)\ 多摩中央信用金庫
1908686 #KK 東京都立川市曙町2丁目7-16(立川郵便局私書箱第21号)\ 大和証券　株式会社　立川支店
1908687 #KK 東京都立川市錦町4丁目4-14(立川郵便局私書箱第33号)\ 多摩中央信用金庫　集中管理部
1908688 #KK 東京都立川市高松町1丁目100(立川郵便局私書箱第10号)\ 新立川航空機　株式会社
1918502 #KK 東京都日野市富士町1\ 富士電機　株式会社　東京工場
1918503 #KK 東京都日野市旭が丘4丁目7-127\ ジーイー横河メディカルシステム　株式会社
1918505 #KK 東京都日野市多摩平1丁目6-3TKビル1F\ ユアサ商事　(株)　西関東営業所
1918506 #KK 東京都日野市程久保2丁目1-1\ 明星大学
1918507 #KK 東京都日野市百草460\ 東京電力　株式会社　総合研修センター
1918509 #KK 東京都日野市旭が丘3丁目5-1\ ファナック　株式会社
1918510 #KK 東京都日野市大坂上4丁目1-1\ 実践女子大学
1918511 #KK 東京都日野市さくら町1\ コニカ　株式会社　東京事業場日野
1918512 #KK 東京都日野市旭が丘4丁目3-2\ 帝人株式会社　東京研究センター
1918520 #KK 東京都日野市大字宮399-1\ 日野税務署
1918555 #KK 東京都日野市旭が丘3丁目1-1\ 株式会社東芝　日野工場
1918660 #KK 東京都日野市日野台3丁目1-1(日野郵便局私書箱第2号)\ 日野自動車　株式会社
1918686 #KK 東京都日野市神明1丁目12-1(日野郵便局私書箱第11号)\ 日野市役所
1920392 #KK 東京都八王子市堀之内1432-1\ 東京薬科大学
1920393 #KK 東京都八王子市東中野742-1\ 中央大学
1920394 #KK 東京都八王子市鑓水2丁目1723\ 学校法人　多摩美術大学　八王子校舎
1920395 #KK 東京都八王子市大塚359\ 帝京大学　八王子校舎
1920396 #KK 東京都八王子市鑓水530\ 山野美容芸術短期大学
1920397 #KK 東京都八王子市南大沢1丁目1\ 東京都立大学
1920398 #KK 東京都八王子市南大沢2丁目2パオレビル7階\ 東京都水道局　多摩ニュータウン水道事務所
1920981 #KK 東京都八王子市片倉町1404-1\ 学校法人　片柳学園
1920982 #KK 東京都八王子市片倉町1404-1\ 学校法人　片柳学園　東京工科大学
1920983 #KK 東京都八王子市片倉町1404番1号\ 日本工学院八王子専門学校
1920986 #KK 東京都八王子市片倉町977番地\ 日本文化大學
1920988 #KK 東京都八王子市北野町559-6番地\ 日本水産　株式会社　八王子総合工場
1920989 #KK 東京都八王子市北野町584-30\ 八王子総合卸売センター　株式会社
1920992 #KK 東京都八王子市宇津貫町1556番地\ 東京造形大学
1920993 #KK 東京都八王子市子安町1丁目16-25\ 東京電力　株式会社　多摩支店
1920994 #KK 東京都八王子市子安町4丁目4-9\ 八王子税務署
1928501 #KK 東京都八王子市元本郷町3丁目24-1\ 八王子市役所
1928502 #KK 東京都八王子市旭町1-8\ 東日本旅客鉄道　株式会社　八王子支社
1928505 #KK 東京都八王子市石川町2970\ コニカ　株式会社　東京事業場
1928506 #KK 東京都八王子市南新町4-1\ 八王子社会保険事務所
1928507 #KK 東京都八王子市石川町2951\ オリンパス光学工業　株式会社　技術開発センター石川
1928508 #KK 東京都八王子市宮下町476\ 杏林大学
1928510 #KK 東京都八王子市高倉町9-1\ アジレント・テクノロジー　株式会社
1928511 #KK 東京都八王子市旭町1-1\ 株式会社　八王子そごう
1928512 #KK 東京都八王子市久保山町2丁目3\ オリンパス光学工業　株式会社　技術開発センター宇津木
1928516 #KK 東京都八王子市明神町4丁目21-1\ 東京地方裁判所　八王子支部
1928520 #KK 東京都八王子市大横町11-1\ 八王子商工会議所
1928522 #KK 東京都八王子市石川町2951-4\ 株式会社　ニレコ
1928525 #KK 東京都八王子市石川町2967-3\ (株)　ケンウッド
1928528 #KK 東京都八王子市大和田町2丁目14-16\ 東京アメミヤ販売　株式会社
1928531 #KK 東京都八王子市旭町13-17\ 東京電力　株式会社　多摩支店八王子営業所
1928532 #KK 東京都八王子市元本郷町1丁目9-9\ 中央電子　株式会社
1928533 #KK 東京都八王子市本郷町8-12\ 双葉産業　(株)
1928535 #KK 東京都八王子市小宮町51\ (株)　エスアールエル　八王子ラボラトリー
1928537 #KK 東京都八王子市石川町2967-5\ 日本分光　株式会社
1928538 #KK 東京都八王子市明神町4丁目21-1\ 東京家庭裁判所　八王子支部
1928551 #KK 東京都八王子市左入町787番地\ 株式会社　村内ファニチャーアクセス
1928553 #KK 東京都八王子市明神町4丁目21-2\ 東京地方検察庁　八王子支部
1928556 #KK 東京都八王子市石川町2951-5\ カシオ計算機　株式会社　八王子研究所
1928558 #KK 東京都八王子市明神町2丁目24-6\ (株)　関電工　多摩支店
1928562 #KK 東京都八王子市明神町4丁目20-1\ 東京都立南多摩高等学校
1928568 #KK 東京都八王子市高倉町68番1\ 東京都立八王子東高等学校
1928577 #KK 東京都八王子市丹木町1丁目236\ 学校法人　創価大学
1928585 #KK 東京都八王子市明神町4丁目9-8\ 日本ヒューレット・パッカード　株式会社　八王子事業所
1928601 #KK 東京都八王子市旭町2-5\ 株式会社　丸井　八王子店
1928611 #KK 東京都八王子市明神町3丁目19-2\ 東京都八王子都税事務所
1928622 #KK 東京都八王子市中野町2647-2\ 工学院大学附属中学・高等学校
1928633 #KK 東京都八王子市小門町53番地\ 木住野商事　株式会社
1928644 #KK 東京都八王子市明神町3丁目26-1\ 日本銀刺ワーム
1928648 #KK 東京都八王子市宇津木町231\ 日本道路公団　東京管理局西局
1928650 #KK 東京都八王子市横山町2-5(八王子郵便局私書箱第16号)\ 商工中金　八王子支店
1928651 #KK 東京都八王子市八日町3-15(八王子郵便局私書箱第16号)\ 八王子信用金庫
1928655 #KK 東京都八王子市中町3-14(八王子郵便局私書箱第15号)\ 大和證券　八王子支店
1928701 #KK 東京都八王子市子安町1丁目41-1\ 三井住友海上火災保険　株式会社
1928702 #KK 東京都八王子市元本郷町3丁目24-1(八王子郵便局私書箱第2号)\ 八王子市役所　市民部市民課
1930992 #KK 東京都八王子市南大沢2丁目27番地フレスコ南大沢12階(八王子南郵便局私書箱40号)\ 株式会社　ソニー・ファミリークラブ
1930997 #KK 東京都八王子市椚田町1220-2\ 東京工業高等専門学校
1930998 #KK 東京都八王子市館町1163\ 東京医科大八王子医療センター
1938501 #KK 東京都八王子市元八王子町1丁目710\ 共立女子大学
1938505 #KK 東京都八王子市裏高尾町273\ 医療法人財団　青渓会　駒木野病院
1938510 #KK 東京都八王子市元八王子町1丁目426\ (株)　育良精機製作所　八王子事業所
1938511 #KK 東京都八王子市高尾町2205\ 高尾登山電鉄　株式会社
1938525 #KK 東京都八王子市川口町1375\ HOYA　(株)　八王子工場
1938533 #KK 東京都八王子市狭間町1456\ 株式会社　スリーボンド
1938550 #KK 東京都八王子市東浅川町550-1\ 沖電気工業　株式会社　八王子地区
1938570 #KK 東京都八王子市廿里町1833\ 林野庁　森林技術総合研修所
1938585 #KK 東京都八王子市館町815-1\ 拓殖大学(八王子キャンパス)
1938666 #KK 東京都八王子市元八王子町2丁目786\ 共立女子第二中学・高等学校
1938686 #KK 東京都八王子市高尾町2177(八王子西郵便局私書箱第22号)\ 宗教法人　薬王院
1940292 #KK 東京都町田市相原町2600\ 東京家政学院大学
1940293 #KK 東京都町田市相原町4771\ 中央協同組合学園
1940294 #KK 東京都町田市常盤町3758\ 桜美林学園
1940297 #KK 東京都町田市下小山田町1491\ 医療法人社団　幸隆会多摩丘陵病院
1940298 #KK 東京都町田市相原町4342\ 法政大学
1948503 #KK 東京都町田市鶴間17-1716\ 株式会社　エルハート　横浜店
1948505 #KK 東京都町田市原町田4丁目1-17\ 株式会社　東急ハンズ　町田店
1948507 #KK 東京都町田市森野1丁目13-14\ 株式会社　家具の大正堂
1948508 #KK 東京都町田市忠生1丁目4-1\ 日本道路公団試験研究所
1948510 #KK 東京都町田市鶴間658-1\ 株式会社　PFU
1948511 #KK 東京都町田市南大谷11号\ 三菱化学生命科学研究所
1948515 #KK 東京都町田市原町田6丁目15-2\ 株式会社　サマディ
1948520 #KK 東京都町田市中町1丁目20-23\ 町田市役所
1948530 #KK 東京都町田市森野3丁目15番22\ 株式会社　三和
1948533 #KK 東京都町田市旭町3丁目6-6\ 協和発酵工業　株式会社　東京研究所
1948538 #KK 東京都町田市原町田6丁目13-21\ 株式会社　長崎屋　町田店
1948540 #KK 東京都町田市中町1丁目31-12\ 東京都　町田都税事務所
1948543 #KK 東京都町田市東玉川学園3丁目3165番地\ 学校法人　昭和薬科大学
1948550 #KK 東京都町田市原町田6丁目12-20\ 小田急百貨店　町田店
1948551 #KK 東京都町田市原町田3丁目2-2第2タストンビル4F\ サンケイリビング新聞社　まちだ・さがみ本部
1948555 #KK 東京都町田市鶴間1670\ 株式会社　ケーユー
1948558 #KK 東京都町田市原町田6丁目11-19\ 株式会社　東京三菱銀行　町田支店
1948560 #KK 東京都町田市旭町3丁目5-1\ 電気化学工業　株式会社　総合研究所
1948566 #KK 東京都町田市成瀬1348\ 株式会社　オーディオテクニカ　成瀬事業所
1948567 #KK 東京都町田市中町3丁目3-6\ 町田税務署
1948577 #KK 東京都町田市鶴間246\ ホーチキ　株式会社　町田事業所
1948585 #KK 東京都町田市金森1161\ オリックス・レンテック　株式会社
1948586 #KK 東京都町田市原町田4丁目1-14\ 町田郵便貯金地域文化活動支援施設
1948588 #KK 東京都町田市忠生3丁目22-18\ 協栄電気　株式会社
1948610 #KK 東京都町田市玉川学園6丁目1-1(町田郵便局私書箱第6号)\ 学校法人　玉川学園
1948611 #KK 東京都町田市玉川学園6丁目1-1(町田郵便局私書箱第6号)\ 玉川大学　通信教育部
1948612 #KK 東京都町田市玉川学園6丁目1-1(町田郵便局私書箱第6号)\ 玉川大学・玉川学園女子短期大学　入試部
1948666 #KK 東京都町田市成瀬2206(町田郵便局私書箱第48号)\ 株式会社　オーディオテクニカ
1958550 #KK 東京都町田市広袴1丁目1-1\ 国士館大学
1958555 #KK 東京都町田市金井町2160番地\ 学校法人　和光学園
1958585 #KK 東京都町田市金井町2160\ 和光大学
1968501 #KK 東京都昭島市武蔵野3丁目9-18\ スタック電子　株式会社
1968510 #KK 東京都昭島市武蔵野3丁目3-1\ HOYA　株式会社　昭島工場
1968511 #KK 東京都昭島市田中町1丁目17-1\ 昭島市役所
1968522 #KK 東京都昭島市田中町600\ 昭和飛行機工業　株式会社
1968540 #KK 東京都昭島市東町3丁目6-33\ 東京都立短期大学
1968550 #KK 東京都昭島市宮沢町512\ フォスター電機　株式会社
1968555 #KK 東京都昭島市武蔵野3丁目1-1\ 日本航空電子工業　株式会社
1968558 #KK 東京都昭島市武蔵野3丁目1-2\ 日本電子　株式会社
1968585 #KK 東京都昭島市拝島町3928番地3\ 三井造船マシナリー・サービス　株式会社
1968601 #KK 東京都昭島市拝島町4017番3\ 昭和の森エンタープライズ　株式会社
1968611 #KK 東京都昭島市松原町3丁目2-12\ 株式会社　タチエス
1968666 #KK 東京都昭島市松原町3丁目9-12\ 理学電機　株式会社
1968668 #KK 東京都昭島市つつじが丘1丁目1-110\ 日本ゼネラルモーターズ　株式会社／デルファイ・オートモーティブ・システムズ
1978501 #KK 東京都福生市本町1-5\ 福生市役所
1978510 #KK 東京都あきる野市菅生1432\ コンパックコンピュータ　株式会社　多摩事業所
1978511 #KK 東京都福生市加美平1丁目6-1\ 東京都　国民健康保険団体連合会　福生病院
1978555 #KK 東京都福生市本町17-1\ 武陽ガス　株式会社
1978556 #KK 東京都あきる野市二宮東1丁目1番地26\ 株式会社　ココロ
1978585 #KK 東京都福生市大字福生1046KISHIビル\ (株)　セカンドスタッフ　(パラダイスレコード)
1978601 #KK 東京都福生市大字福生785\ 株式会社　大多摩ハム　小林商会
1978623 #KK 東京都福生市大字熊川1番地\ 石川酒造　株式会社
1988501 #KK 東京都青梅市東青梅1丁目167-1\ 日本ケミコン　株式会社
1988510 #KK 東京都青梅市今井3丁目7-20\ 株式会社　東邦製作所
1988511 #KK 東京都青梅市今寺5丁目13-2\ 日本ドナルドソン　株式会社
1988522 #KK 東京都青梅市長淵5丁目251\ ホットマン　株式会社
1988531 #KK 東京都青梅市根ケ布2丁目722\ 社会福祉法人　聖明福祉協会
1988555 #KK 東京都青梅市今井3丁目10-6\ カシオ計算機　株式会社　青梅事業所、カシオマイクロニクス株式会社
1988585 #KK 東京都青梅市上町373\ 青梅商工会議所
1988588 #KK 東京都青梅市友田町5丁目350\ 株式会社　オザム
1988601 #KK 東京都青梅市末広町1丁目6-1\ 住友金属鉱山　株式会社　電子事業本部
1988666 #KK 東京都青梅市新町9丁目2157\ アジアエレクトロニクス　株式会社　青梅事業所
1988701 #KK 東京都青梅市東青梅1丁目11-1(青梅郵便局私書箱第16号)\ 青梅市役所
1988711 #KK 東京都青梅市末広町1丁目7-2(青梅郵便局私書箱第6号)\ 株式会社　共立
1988722 #KK 東京都青梅市勝沼3丁目65(青梅郵便局私書箱第12号)\ 青梅信用金庫
1990192 #KK 神奈川県津久井郡相模湖町与瀬896\ 相模湖町役場
1990195 #KK 神奈川県津久井郡相模湖町寸沢嵐1091-1\ 帝京大学　薬学部
2018501 #KK 東京都狛江市元和泉3丁目9-1\ 東京都立狛江高等学校
2018511 #KK 東京都狛江市岩戸北2丁目11-1\ 財団法人　電力中央研究所
2018555 #KK 東京都狛江市和泉本町1丁目35-1\ 東京航空計器　株式会社
2018585 #KK 東京都狛江市和泉本町1丁目1-5\ 狛江市役所
2018588 #KK 東京都狛江市東野川3丁目4-14\ 第一電材　株式会社
2018601 #KK 東京都狛江市和泉本町4丁目11-1\ 東京慈恵会医科大学附属第三病院
2018630 #KK 東京都狛江市岩戸南2丁目3-15\ 株式会社　シグマ
2018648 #KK 東京都狛江市和泉本町1丁目8-1\ キンセキ　株式会社
2018666 #KK 東京都狛江市和泉本町1丁目7-6\ 株式会社　デュプロ
2028520 #KK 東京都西東京市ひばりが丘1丁目1-1\ 株式会社　パルコ　ひばりが丘店
2028555 #KK 東京都西東京市中町1丁目5-1\ 西東京市役所　保谷庁舎
2028558 #KK 東京都西東京市新町6丁目3-5\ 安田火災海上保険　株式会社
2028585 #KK 東京都西東京市新町1丁目1-20\ 学校法人　武蔵野女子学院　(武蔵野大学)
2038511 #KK 東京都東久留米市前沢3丁目14-16\ ダイワ精工　株式会社
2038521 #KK 東京都東久留米市学園町1丁目8-15\ 自由学園(初等部、男子部中等科、女子部中等科、高等部、最高学部)
2038555 #KK 東京都東久留米市本町3丁目3-1\ 東久留米市役所
2038585 #KK 東京都東久留米市柳窪2丁目5-14\ 山崎製パン　株式会社　武蔵野工場
2038588 #KK 東京都東久留米市南沢4丁目9-23\ 日本興亜損害保険　(株)
2038601 #KK 東京都東久留米市本町1丁目4-1(東久留米郵便局私書箱第12号)\ 株式会社　インテージ
2048511 #KK 東京都清瀬市中里5丁目842\ 清瀬市役所
2048522 #KK 東京都清瀬市松山3丁目1-24\ 財団法人　結核予防会　複十字病院
2048533 #KK 東京都清瀬市松山3丁目1-24\ 財団法人　結核予防会　結核研究所
2048555 #KK 東京都清瀬市竹丘3丁目1-30\ 日本社会事業大学
2048558 #KK 東京都清瀬市下清戸4丁目640\ 株式会社　大林組　技術研究所
2048567 #KK 東京都清瀬市梅園1丁目3-1\ 東京都立　清瀬小児病院
2048585 #KK 東京都清瀬市竹丘3丁目1-1\ 国立療養所　東京病院
2048588 #KK 東京都清瀬市野塩2丁目522\ 明治薬科大学
2048589 #KK 東京都清瀬市野塩2丁目522\ 明治薬科大学　図書館
2058501 #KK 東京都羽村市栄町3丁目4-3\ グレラン製薬　株式会社
2058503 #KK 東京都羽村市緑ケ丘3丁目5-8\ 富士フレーバー　株式会社
2058511 #KK 東京都羽村市栄町3丁目4\ ネオフイルター工業　株式会社
2058555 #KK 東京都羽村市栄町3丁目2-1\ カシオ計算機　株式会社　羽村技術センター
2058601 #KK 東京都羽村市緑ケ丘5丁目2-1\ 羽村市役所
2058603 #KK 東京都羽村市神明台4丁目9-8\ 株式会社　コニカパッケージング
2058604 #KK 東京都羽村市神明台4丁目7-15\ 三和テスメックス　株式会社
2058606 #KK 東京都羽村市神明台2丁目1-1\ 株式会社　日立国際電気　羽村工場
2058607 #KK 東京都羽村市栄町3丁目1-5\ 株式会社　カイジョー
2058660 #KK 東京都羽村市緑ケ丘3丁目1-1\ 日野自動車工業　株式会社　羽村工場
2058666 #KK 東京都羽村市栄町3丁目2-3\ 株式会社　ダイエー羽村プロセスセンター
2068503 #KK 東京都稲城市大丸1405\ 富士通　株式会社
2068505 #KK 東京都稲城市百村2111\ 生活協同組合　東京マイコープ
2068510 #KK 東京都多摩市鶴牧2丁目1-1\ 東京海上火災保険　株式会社
2068511 #KK 東京都稲城市坂浜238\ 学校法人　駒澤学園
2068512 #KK 東京都多摩市永山1丁目7-1\ 日本医科大学付属多摩永山病院
2068515 #KK 東京都多摩市永山7丁目3-1\ 国士舘大学　体育学部
2068520 #KK 東京都多摩市関戸1丁目7-5\ 大和證券　株式会社　多摩支店
2068522 #KK 東京都多摩市関戸1丁目7-4\ 株式会社　京王ストア
2068540 #KK 東京都多摩市唐木田2丁目7-1\ 大妻学院　多摩校
2068543 #KK 東京都多摩市落合1丁目46-1\ 三越　多摩センター店
2068550 #KK 東京都多摩市関戸1丁目7-5\ パシフィックコンサルタンツ　株式会社
2068555 #KK 東京都稲城市矢野口1776\ 富士通機電　株式会社
2068558 #KK 東京都多摩市永山2丁目1-9\ 大成火災海上保険　株式会社
2068566 #KK 東京都稲城市矢野口3294\ 株式会社　よみうりランド
2068567 #KK 東京都多摩市鶴牧2丁目11-2\ ミツミ電機　株式会社
2068571 #KK 東京都多摩市落合1丁目46番地1\ IDC大塚家具　多摩ショールーム
2068577 #KK 東京都稲城市大丸2220\ 日本フイルコン　株式会社　東京事務所
2068585 #KK 東京都多摩市関戸4丁目8-3\ トヨタ西東京カローラ　株式会社
2068586 #KK 東京都多摩市南野2丁目10番1号\ 恵泉女学園大学
2068588 #KK 東京都多摩市落合1丁目31\ (株)　サンリオピューロランド
2068601 #KK 東京都稲城市東長沼2111(多摩郵便局私書箱第16号)\ 稲城市役所
2068602 #KK 東京都多摩市唐木田1丁目16-2(多摩郵便局私書箱第29号)\ 株式会社　新学社　東京支社
2068611 #KK 東京都多摩市鶴牧1丁目23(多摩郵便局私書箱第1号)\ 朝日生命保険　相互会社　多摩本社
2068666 #KK 東京都多摩市関戸6丁目12-1(多摩郵便局私書箱第10号)\ 多摩市役所
2068686 #KK 東京都多摩市落合1丁目34(多摩郵便局私書箱第5号)\ 株式会社　ベネッセコーポレーション
2078501 #KK 東京都東大和市桜が丘2丁目229\ カシオ計算機　(株)　東京事業所
2078515 #KK 東京都東大和市桜が丘2丁目137-5\ 独立行政法人　中小企業基盤整備機構　関東支部　中小企業大学校　東京校
2078555 #KK 東京都東大和市桜が丘2丁目229\ カシオ電子工業　株式会社
2078585 #KK 東京都東大和市中央3丁目930\ 東大和市役所
2078588 #KK 東京都東大和市桜が丘2丁目142-1\ 小松ゼノア　株式会社
2088501 #KK 東京都武蔵村山市本町1丁目1-1\ 武蔵村山市役所
2088523 #KK 東京都武蔵村山市榎1丁目1\ 日産自動車　株式会社　村山工場
2088550 #KK 東京都武蔵村山市伊奈平3丁目12-1\ 株式会社　日本犬舎
2088555 #KK 東京都武蔵村山市伊奈平1丁目70-2\ 株式会社　コトブキ　村山工場
2088585 #KK 東京都武蔵村山市伊奈平2丁目51-1\ 株式会社　新川
2108502 #KK 神奈川県川崎市川崎区駅前本町12-1\ 大和証券　株式会社　川崎支店
2108504 #KK 神奈川県川崎市川崎区駅前本町7\ 株式会社　岡田屋モアーズ
2108505 #KK 神奈川県川崎市川崎区日進町2-1\ 東芝情報システム　株式会社
2108506 #KK 神奈川県川崎市川崎区塩浜4丁目13-1\ トラスコ中山　株式会社　プラネット東京
2108510 #KK 神奈川県川崎市川崎区宮前町12-17\ 川崎社会保険事務所
2108512 #KK 神奈川県川崎市川崎区塩浜1丁目1-1\ プレス工業　株式会社
2108515 #KK 神奈川県川崎市川崎区砂子2丁目6-2三徳ビル10F\ 株式会社　オー・シー・エス
2108521 #KK 神奈川県川崎市川崎区大師町4-48\ 川崎大師　平間寺
2108522 #KK 神奈川県川崎市川崎区港町5-1\ 日本コロムビア　株式会社　川崎工場
2108523 #KK 神奈川県川崎市川崎区浮島町7-1\ 東燃ゼネラル石油　(株)　川崎工場
2108525 #KK 神奈川県川崎市川崎区砂子2丁目5-11\ 和幸商事　株式会社
2108531 #KK 神奈川県川崎市川崎区榎町3-18\ 川崎南税務署
2108532 #KK 神奈川県川崎市川崎区扇町12-1\ 三菱石油株式会社　川崎製油所
2108535 #KK 神奈川県川崎市川崎区元木1丁目11-1\ 池上通信機　株式会社　川崎工場
2108537 #KK 神奈川県川崎市川崎区富士見1丁目1-3\ 横浜家庭裁判所　川崎支部
2108540 #KK 神奈川県川崎市川崎区日進町7-1\ 東芝情報システム　株式会社
2108541 #KK 神奈川県川崎市川崎区砂子2丁目6-2三恵ビル8F\ (株)　ITサービス
2108544 #KK 神奈川県川崎市川崎区砂子1丁目10-2ソシオ砂子ビル802\ 川崎合同法律事務所
2108550 #KK 神奈川県川崎市川崎区日進町1-14\ 日本アイ・ビー・エム　株式会社
2108552 #KK 神奈川県川崎市川崎区東田町11-28\ 住友生命保険　相互会社川崎支社
2108558 #KK 神奈川県川崎市川崎区小島町4-2\ 日本冶金工業　株式会社　川崎製造所
2108559 #KK 神奈川県川崎市川崎区富士見1丁目1-3\ 横浜地方裁判所　川崎支部
2108562 #KK 神奈川県川崎市川崎区富士見1丁目1-2\ 神奈川県　川崎県税事務所
2108565 #KK 神奈川県川崎市川崎区南町20-15\ 川崎市消防局
2108570 #KK 神奈川県川崎市川崎区東田町8\ 川崎区役所
2108577 #KK 神奈川県川崎市川崎区宮本町1\ 川崎市役所
2108583 #KK 神奈川県川崎市幸区小向東芝町1\ 株式会社　東芝　セミコンダクター社　マイクロエレクトロニクスセンター
2108586 #KK 神奈川県川崎市川崎区小川町1\ 株式会社　さいか屋
2108604 #KK 神奈川県川崎市川崎区東田町5-2(川崎中央郵便局私書箱第50号)\ 野村證券　株式会社　川崎支店
2108666 #KK 神奈川県川崎市川崎区駅前本町8番地\ 川崎ダイスビル
2108680 #KK 神奈川県川崎市川崎区鈴木町1-1(川崎中央郵便局私書箱第33号)\ 味の素　株式会社　川崎工場
2108686 #KK 神奈川県川崎市川崎区駅前本町26-4(川崎中央郵便局私書箱第43号)\ 商工組合中央金庫　川崎支店
2109507 #KK 神奈川県川崎市川崎区夜光1丁目2-1\ 日本ゼオン　(株)　川崎工場
2109516 #KK 神奈川県川崎市川崎区中瀬3丁目20-1\ 株式会社　小松製作所　生産本部業務部
2109526 #KK 神奈川県川崎市川崎区浮島町6番1号\ ゼネラル石油　(株)　川崎工場
2109530 #KK 神奈川県川崎市川崎区田辺新田1番1\ 富士電機　株式会社　電機システムカンパニー火力・原子力事業部　エネルギー製作所
2109533 #KK 神奈川県川崎市川崎区塩浜4丁目13-15\ 池上通信機　(株)　川崎塩浜事業所
2109543 #KK 神奈川県川崎市川崎区四谷上町25-17\ 株式会社　京電社
2109555 #KK 神奈川県川崎市川崎区大師駅前1丁目16番15号\ 山本商会　株式会社
2109560 #KK 神奈川県川崎市川崎区大川町2番1号\ 三菱化工機　株式会社
2109567 #KK 神奈川県川崎市川崎区白石町2-1\ 日本鋳造　株式会社
2109568 #KK 神奈川県川崎市川崎区浅田1丁目9-5\ 浅井運輸機工　株式会社
2109585 #KK 神奈川県川崎市川崎区台町9-2\ サカエ　(株)
2109650 #KK 神奈川県川崎市川崎区水江町4番1号(川崎中央郵便局私書箱第29号)\ 日立造船　株式会社　神奈川工場
2109660 #KK 神奈川県川崎市川崎区小田栄2丁目1-1\ 昭和電線電纜　株式会社　川崎事業所
2118501 #KK 神奈川県川崎市中原区今井上町53\ キヤノン　株式会社　小杉事業所
2118502 #KK 神奈川県川崎市中原区市ノ坪370\ 東横化学　株式会社
2118505 #KK 神奈川県川崎市中原区中丸子588\ 株式会社　ドメス
2118510 #KK 神奈川県川崎市中原区木月住吉町2035\ 関東労災病院
2118511 #KK 神奈川県川崎市中原区木月大町198\ 第一メール　株式会社
2118522 #KK 神奈川県川崎市中原区大倉町10番地\ 三菱自動車工業　株式会社　東京自動車製作所
2118530 #KK 神奈川県川崎市中原区苅宿335\ 帝国通信工業　株式会社
2118550 #KK 神奈川県川崎市中原区市ノ坪150\ 株式会社　東計電算
2118555 #KK 神奈川県川崎市中原区宮内2丁目5-2\ 株式会社　テクノ
2118558 #KK 神奈川県川崎市中原区下小田中6丁目16-1\ 株式会社　システムパック
2118570 #KK 神奈川県川崎市中原区小杉町3丁目245\ 中原区役所
2118577 #KK 神奈川県川崎市中原区今井南町461\ 三木プーリ　株式会社
2118585 #KK 神奈川県川崎市中原区下小田中2丁目12-8\ 沖電線　株式会社
2118588 #KK 神奈川県川崎市中原区上小田中4丁目1-1\ 富士通　株式会社　川崎工場
2118611 #KK 神奈川県川崎市中原区下沼部1753番地\ NECプラズマディスプレイ　株式会社
2118666 #KK 神奈川県川崎市中原区下沼部1753(中原郵便局私書箱第12号)\ 日本電気　株式会社　玉川事業場
2118668 #KK 神奈川県川崎市中原区下沼部1753\ NECエレクトロニクス　株式会社
2128501 #KK 神奈川県川崎市幸区柳町70番地\ 株式会社　東芝　柳町事業所
2128503 #KK 神奈川県川崎市幸区堀川町580番地ソリッドスクエア西館9F\ 東芝タンガロイ　株式会社
2128508 #KK 神奈川県川崎市幸区神明町2丁目37-2\ 田中製菓　株式会社
2128509 #KK 神奈川県川崎市幸区塚越4丁目320-1\ 日本酸素　株式会社　塚越事業所
2128511 #KK 神奈川県川崎市幸区塚越3丁目484番地\ 日本電気　株式会社　川崎技術センター
2128513 #KK 神奈川県川崎市幸区塚越3丁目484番地\ 東洋通信機　(株)
2128515 #KK 神奈川県川崎市幸区塚越3丁目484\ 日本電気ファクトリエンジニアリング　株式会社
2128520 #KK 神奈川県川崎市幸区堀川町580-1川崎東芝ビル\ 株式会社　東芝　マイクロエレクトロニクスセンター　半導体システム技術センター分室
2128531 #KK 神奈川県川崎市幸区堀川町72\ 川崎南税務署
2128536 #KK 神奈川県川崎市幸区堀川町580番地ソリッドスクエアビル西館7F\ 第一生命保険　相互会社
2128550 #KK 神奈川県川崎市幸区堀川町66-2\ 東芝ソリューション　(株)
2128551 #KK 神奈川県川崎市幸区堀川町66番地2興和川崎西口ビル\ 東芝エンジニアリング　株式会社
2128552 #KK 神奈川県川崎市幸区堀川町66-2\ 株式会社　ITサービス
2128554 #KK 神奈川県川崎市幸区大宮町1310番地\ ミューザ川崎　管理組合
2128555 #KK 神奈川県川崎市幸区堀川町580番地ソリッドスクエア東館\ 株式会社　エヌ・ケー・エクサ
2128557 #KK 神奈川県川崎市幸区大宮町1310番地\ 財団法人　川崎市文化財団
2128560 #KK 神奈川県川崎市幸区下平間239番地\ 黒田精工　株式会社
2128563 #KK 神奈川県川崎市幸区堀川町580番地ソリッドスクエア東館\ 株式会社　PFU
2128566 #KK 神奈川県川崎市幸区大宮町1310番地ミューザ川崎セントラルタワー25，26F\ 日本トイザらス　(株)
2128567 #KK 神奈川県川崎市幸区鹿島田890日立システムプラザ新川崎\ 株式会社　日立製作所　情報システム事業部
2128570 #KK 神奈川県川崎市幸区戸手本町1丁目11番1号\ 川崎市幸区役所
2128572 #KK 神奈川県川崎市幸区堀川町72番地\ 株式会社　東芝　川崎事業所
2128581 #KK 神奈川県川崎市幸区小向東芝町1番地\ 株式会社　東芝　小向工場
2128582 #KK 神奈川県川崎市幸区小向東芝町1番地\ 株式会社　東芝　研究開発センター
2128583 #KK 神奈川県川崎市幸区小向東芝町1番地\ 株式会社　東芝　セミコンダクター社　マイクロエレクトロセンター
2128588 #KK 神奈川県川崎市幸区堀川町66番地2興和川崎西口ビル\ 保土谷化学工業　株式会社
2128589 #KK 神奈川県川崎市幸区堀川町580番地ソリッドスクエア東館20F\ デルコンピュータ　株式会社
2128590 #KK 神奈川県川崎市幸区塚越3丁目484\ 東洋無線システム　株式会社
2138501 #KK 神奈川県川崎市高津区久本3丁目14-1\ 日本電気ホームエレクトロニクス　株式会社
2138502 #KK 神奈川県川崎市高津区末長1116\ 株式会社　富士通ゼネラル
2138503 #KK 神奈川県川崎市高津区久本2丁目4-3\ 川崎北税務署
2138505 #KK 神奈川県川崎市高津区下野毛2丁目12-1\ クノール食品　株式会社
2138507 #KK 神奈川県川崎市高津区溝口74\ 帝京大学医学部附属　溝ノ口病院
2138508 #KK 神奈川県川崎市高津区坂戸3丁目2-1\ 富士ゼロックス
2138510 #KK 神奈川県川崎市高津区二子542\ 株式会社　フジカラーアサミ
2138511 #KK 神奈川県川崎市高津区北見方2丁目6-1\ NECインフロンティア　株式会社
2138512 #KK 神奈川県川崎市高津区下野毛3丁目16-1\ キヤノン　株式会社
2138513 #KK 神奈川県川崎市高津区二子723\ 東京高音電波　株式会社
2138515 #KK 神奈川県川崎市高津区溝口377-1\ 神奈川県高津県税事務所
2138518 #KK 神奈川県川崎市高津区久本1丁目8-1\ 旭電機　株式会社
2138519 #KK 神奈川県川崎市高津区溝口2丁目13-1\ 東急観光　株式会社　溝の口事務所
2138520 #KK 神奈川県川崎市高津区野川3696\ 株式会社　ナガイ
2138521 #KK 神奈川県川崎市高津区二子550\ 株式会社　日立情報システムズ
2138522 #KK 神奈川県川崎市高津区下作延1604\ 帝国臓器製薬　株式会社　川崎工場
2138525 #KK 神奈川県川崎市高津区久本3丁目3-17\ 株式会社　文教堂
2138530 #KK 神奈川県川崎市高津区溝口116\ NTT　川崎北支店
2138533 #KK 神奈川県川崎市高津区坂戸1丁目20-1\ 株式会社　ミツトヨ
2138535 #KK 神奈川県川崎市高津区久本3丁目5-8\ タイコ　エレクトロニクスアンプ　株式会社
2138536 #KK 神奈川県川崎市高津区千年1033\ エンパイア　株式会社
2138550 #KK 神奈川県川崎市高津区坂戸1丁目13-3\ 川崎電線　株式会社
2138551 #KK 神奈川県川崎市高津区下野毛3丁目13-1\ 昭和薬品　株式会社
2138553 #KK 神奈川県川崎市高津区宇奈根715-1\ 日本開閉器工業　株式会社
2138555 #KK 神奈川県川崎市高津区溝口890\ 桑野電機　株式会社
2138558 #KK 神奈川県川崎市高津区二子653\ 株式会社　高砂製作所
2138559 #KK 神奈川県川崎市高津区溝口1059\ 株式会社　サンジェルマン
2138560 #KK 神奈川県川崎市高津区子母口394\ 浪速工業　株式会社　東京営業部
2138566 #KK 神奈川県川崎市高津区二子485\ 株式会社　磐城無線研究所
2138567 #KK 神奈川県川崎市高津区久本1丁目3-2\ 高津社会保険事務所
2138570 #KK 神奈川県川崎市高津区下作延274-2\ 高津区役所
2138573 #KK 神奈川県川崎市高津区千年698\ 職業安定所
2138575 #KK 神奈川県川崎市高津区梶ケ谷2丁目1-7\ 川崎市中央　農業協同組合
2138577 #KK 神奈川県川崎市高津区梶ケ谷2丁目3-3\ 関東地方建設局　川崎国道工事事務所
2138580 #KK 神奈川県川崎市高津区久本2丁目3-1\ 学校法人　洗足学園
2138581 #KK 神奈川県川崎市高津区下野毛3丁目15-2\ 株式会社　ユーハイム
2138585 #KK 神奈川県川崎市高津区二子696\ 株式会社　アイネス
2138586 #KK 神奈川県川崎市高津区坂戸1丁目17-3\ 富士通アクセス　株式会社
2138587 #KK 神奈川県川崎市高津区梶ケ谷1丁目3-1\ 虎の門病院
2138588 #KK 神奈川県川崎市高津区宇奈根731-1\ 株式会社　常光
2138589 #KK 神奈川県川崎市高津区下作延692番地\ 宗教法人　大明王院
2148501 #KK 神奈川県川崎市多摩区東三田3丁目10-1\ 松下技研　株式会社
2148511 #KK 神奈川県川崎市多摩区東三田3丁目10-1\ 松下電子工業(株)　半導体事業本部
2148533 #KK 神奈川県川崎市多摩区登戸3816\ 日本エー・エム・ピー　株式会社
2148565 #KK 神奈川県川崎市多摩区西生田1丁目1-1\ 学校法人　日本女子大学
2148570 #KK 神奈川県川崎市多摩区登戸1775-1\ 多摩区役所
2148571 #KK 神奈川県川崎市多摩区東三田1丁目1-1\ 明治大学　生田校舎
2148580 #KK 神奈川県川崎市多摩区東三田2丁目1-1\ 学校法人　専修大学
2148585 #KK 神奈川県川崎市多摩区長尾6丁目21-1\ 労働省産業医学総合研究所
2158501 #KK 神奈川県川崎市麻生区万福寺1丁目2-2\ 株式会社　ジャックス　東京カスタマーサービス
2158508 #KK 神奈川県川崎市麻生区万福寺1丁目2-2新百合トウェンティワン8階\ キンセキ　株式会社
2158509 #KK 神奈川県川崎市麻生区上麻生1丁目4-1\ 株式会社　小田急情報サービス
2158510 #KK 神奈川県川崎市麻生区栗木994\ (株)　光和電気
2158512 #KK 神奈川県川崎市麻生区下麻生559\ 緑電子　株式会社
2158515 #KK 神奈川県川崎市麻生区万福寺1丁目14-1\ NTTテレマーケティング　(株)
2158521 #KK 神奈川県川崎市麻生区栗木2丁目6-15\ 神津精機　株式会社
2158527 #KK 神奈川県川崎市麻生区上麻生1丁目3-9\ 神奈川県麻生県税事務所
2158542 #KK 神奈川県川崎市麻生区東百合丘3丁目4-1\ 調布学園女子短期大学
2158560 #KK 神奈川県川崎市麻生区万福寺1丁目14-1\ 株式会社　NTTソルコ　新百合ケ丘第2センター
2158570 #KK 神奈川県川崎市麻生区万福寺1丁目5-1\ 麻生区役所
2158585 #KK 神奈川県川崎市麻生区上麻生3丁目16-1\ 川崎西税務署
2158588 #KK 神奈川県川崎市麻生区南黒川6-2\ 株式会社　ソフィアシステムズ　マイコンシティ事業所
2168501 #KK 神奈川県川崎市宮前区菅生2丁目8-14\ 財団法人　労働科学研究所
2168502 #KK 神奈川県川崎市宮前区初山1丁目21-31\ セキシステムサプライ　株式会社
2168505 #KK 神奈川県川崎市宮前区宮崎156\ 株式会社　山善
2168510 #KK 神奈川県川崎市宮前区南平台1-1\ 日本道路公団　東京第一管理局
2168511 #KK 神奈川県川崎市宮前区菅生2丁目16-1\ 聖マリアンナ医科大学
2168512 #KK 神奈川県川崎市宮前区菅生2丁目16-1\ 聖マリアンナ難病センター
2168514 #KK 神奈川県川崎市宮前区菅生2丁目16-1\ 聖マリアンナ看護専門学校
2168519 #KK 神奈川県川崎市宮前区小台1丁目18-1\ 株式会社　東急百貨店　通信販売事業部
2168522 #KK 神奈川県川崎市宮前区水沢1丁目1-1\ 川崎市中央卸売市場　北部市場
2168555 #KK 神奈川県川崎市宮前区宮崎4丁目1-1\ 日本電気　株式会社　中央研究所
2168566 #KK 神奈川県川崎市宮前区有馬2丁目9-4\ 株式会社　西川商事
2168570 #KK 神奈川県川崎市宮前区宮前平2丁目20-5\ 宮前区役所
2200192 #KK 神奈川県津久井郡城山町久保沢1丁目3-1\ 城山町役場
2200292 #KK 神奈川県津久井郡津久井町中野633\ 津久井町役場
2200295 #KK 神奈川県津久井郡津久井町中野550\ 津久井郡農業協同組合
2208080 #KK 神奈川県横浜市西区みなとみらい3丁目3-1三菱重工ビル内\ (株)　ワウワウ・コミュニケーションズ
2208501 #KK 神奈川県横浜市西区北幸1丁目3番23号\ 横浜ベイシェラトンホテル
2208510 #KK 神奈川県横浜市西区高島2丁目18-1\ 株式会社　横浜そごう
2208511 #KK 神奈川県横浜市西区北幸2丁目11-6\ NTTデータ通信　株式会社
2208515 #KK 神奈川県横浜市西区高島2丁目6-34\ 株式会社　山縣印刷所
2208520 #KK 神奈川県横浜市西区高島2丁目7-30\ 東京電力　株式会社　高島通営業所
2208521 #KK 神奈川県横浜市西区みなとみらい3丁目7-3\ 財団法人　神奈川県警友会　けいゆう病院
2208522 #KK 神奈川県横浜市西区みなとみらい1丁目1-1\ ヨコハマグランドインターコンチネンタルホテル
2208523 #KK 神奈川県横浜市西区花咲町6丁目139\ 横浜日産モーター　株式会社
2208528 #KK 神奈川県横浜市西区浜松町2-5\ 株式会社　栄光
2208536 #KK 神奈川県横浜市西区みなとみらい4丁目7-3横浜メディアタワー\ エヌ・ティ・ティ移動通信網　株式会社　神奈川支店
2208539 #KK 神奈川県横浜市西区南幸1丁目1-1\ 株式会社　横浜ステーションビル
2208540 #KK 神奈川県横浜市西区平沼1丁目1-8\ (株)　関電工　神奈川支店
2208541 #KK 神奈川県横浜市西区花咲町7丁目158-2SIC横浜ビル\ 株式会社　システム情報センター
2208542 #KK 神奈川県横浜市西区みなとみらい2丁目3-2\ 株式会社　よこはま東急百貨店
2208555 #KK 神奈川県横浜市西区南幸3-1\ 三菱信託銀行　株式会社　横浜駅西口支店
2208558 #KK 神奈川県横浜市西区桜木町6丁目35-1\ 神奈川県　信用保証協会
2208565 #KK 神奈川県横浜市西区みなとみらい3丁目6番4号みなとみらいビジネススクエア\ 東京海上火災保険　株式会社
2208566 #KK 神奈川県横浜市西区藤棚町2丁目197\ 財団法人神奈川県高等学校教育会館
2208577 #KK 神奈川県横浜市西区南幸2丁目15-13\ 株式会社　マイカル　横浜ビブレ
2208580 #KK 神奈川県横浜市西区桜木町7丁目40-3\ 東電同窓電気　株式会社
2208585 #KK 神奈川県横浜市西区紅葉ケ丘9-2\ 神奈川県立　図書館
2208588 #KK 神奈川県横浜市西区花咲町6丁目145\ 神奈川新聞社
2208601 #KK 神奈川県横浜市西区南幸1丁目6-31(横浜中央郵便局私書箱第309号)\ 株式会社　高島屋　横浜店
2208604 #KK 東京都中央区日本橋1丁目9-1\ 野村證券　(株)
2208609 #KK 神奈川県横浜市西区北幸1丁目11-1(横浜中央郵便局私書箱第310号)\ 商工中金　横浜支店
2208611 #KK 神奈川県横浜市西区みなとみらい3丁目1-1(横浜中央郵便局私書箱第328号)\ 株式会社　横浜銀行
2208612 #KK 神奈川県横浜市西区みなとみらい3丁目1-1(横浜中央郵便局私書箱第328号)\ 株式会社　横浜銀行　本店営業部
2208613 #KK 神奈川県横浜市西区みなとみらい3丁目1-1(横浜中央郵便局私書箱第328号)\ 浜銀ファイナンス
2208614 #KK 神奈川県横浜市西区みなとみらい3丁目1-1(横浜中央郵便局私書箱第328号)\ 横浜信用保証　株式会社
2208615 #KK 神奈川県横浜市西区みなとみらい3丁目1-1(横浜中央郵便局私書箱第328号)\ 横浜銀行バンクカード
2208616 #KK 神奈川県横浜市西区みなとみらい3丁目1-1(横浜中央郵便局私書箱第328号)\ 株式会社　浜銀総合研究所
2208622 #KK 神奈川県横浜市西区北幸1丁目2-7(横浜中央郵便局私書箱第324号)\ 株式会社　三越　横浜店
2208644 #KK 神奈川県横浜市西区みなとみらい2丁目3-3クィーンズタワーB28F\ アールエスエイサービシズ　(株)
2208645 #KK 神奈川県横浜市西区みなとみらい2丁目3-3クィーンズタワーB28F\ ロンドン保険会社
2208674 #KK 神奈川県横浜市西区みなとみらい3丁目3-1三菱重工ビル内\ ジー・イー・キャピタル・エジソン生命保険　株式会社
2218501 #KK 神奈川県横浜市神奈川区青木町9-1\ 神奈川県　国民健康保険団体連合会
2218510 #KK 神奈川県横浜市神奈川区新浦島2丁目2-1\ 株式会社　横浜そごう
2218511 #KK 神奈川県横浜市神奈川区東神奈川2丁目43-1\ 楠原輸送　株式会社
2218517 #KK 神奈川県横浜市神奈川区恵比須町8\ 昭和電工　株式会社　横浜工場
2218520 #KK 神奈川県横浜市神奈川区新浦島町1丁目1-25\ 株式会社　インテック
2218522 #KK 神奈川県横浜市神奈川区新浦島町1丁目1-25テクノウェーブ100\ コスモ石油　(株)　カードセンター
2218523 #KK 神奈川県横浜市神奈川区新子安1丁目18-1\ 横浜マリノス　株式会社
2218528 #KK 神奈川県横浜市神奈川区守屋町3丁目12\ 日本ビクター　株式会社　本社工場
2218533 #KK 神奈川県横浜市神奈川区入江2丁目18\ ユニー　株式会社　南関東本部
2218537 #KK 神奈川県横浜市神奈川区栄町7-1\ 千代田火災海上保険　株式会社　神奈川自動車支店
2218543 #KK 神奈川県横浜市神奈川区恵比須町2-1\ 株式会社　昭和電工コンピュータサービス
2218550 #KK 神奈川県横浜市神奈川区入江2丁目5-12\ 三菱鉛筆　株式会社　横浜営業所
2218555 #KK 神奈川県横浜市神奈川区東神奈川2丁目43-10\ 株式会社　ジューテック
2218558 #KK 神奈川県横浜市神奈川区新浦島町1丁目1-25\ キリンエンジニアリング　株式会社
2218560 #KK 神奈川県横浜市神奈川区栄町1-1\ 日立クレジット　株式会社　神奈川営業本部
2218585 #KK 神奈川県横浜市神奈川区守屋町1丁目1-7\ 横浜冷凍　株式会社
2218588 #KK 神奈川県横浜市神奈川区金港町5-10\ 株式会社　ヤナセユニオン
2218611 #KK 神奈川県横浜市神奈川区反町1丁目6-2\ ミツワ電機　株式会社　横浜支店
2218623 #KK 神奈川県横浜市神奈川区新子安1丁目33\ 日産自動車
2218666 #KK 神奈川県横浜市神奈川区台町15-1\ 駿河建設　株式会社
2218686 #KK 神奈川県横浜市神奈川区六角橋3丁目27-1\ 神奈川大学
2218688 #KK 神奈川県横浜市神奈川区高島台12-3\ 株式会社リコー　横浜研修所
2218701 #KK 神奈川県横浜市神奈川区片倉1丁目2-23\ 松下電工　株式会社　横浜ショウルーム
2218702 #KK 神奈川県横浜市神奈川区鶴屋町3丁目32-1\ 日本発条　株式会社　横浜分室
2218703 #KK 神奈川県横浜市神奈川区鶴屋町2丁目23番地2\ 株式会社　ハリマビステム
2218710 #KK 神奈川県横浜市神奈川区鶴屋町2丁目10-5(YT10ビル)\ 松井建設　株式会社　横浜支店
2218712 #KK 神奈川県横浜市神奈川区羽沢町1638-1\ 東邦電気　株式会社
2218741 #KK 神奈川県横浜市神奈川区片倉町724\ 株式会社　創健社
2218765 #KK 神奈川県横浜市神奈川区鶴屋町2丁目21-8第一安田ビル\ 明和管理　株式会社
2219696 #KK 神奈川県愛甲郡愛川町中津字桜台4022-2\ エイボンプロダクツ　株式会社
2228501 #KK 神奈川県横浜市港北区新横浜2丁目4-9\ 全労済　神奈川県本部
2228505 #KK 神奈川県横浜市港北区新横浜3丁目1-1\ 株式会社　図研
2228511 #KK 神奈川県横浜市港北区新横浜2丁目13-12\ 株式会社　日能研
2228520 #KK 神奈川県横浜市港北区新横浜2丁目4-18NEC新横浜第二ビル\ 日本電気移動通信　株式会社
2228523 #KK 神奈川県横浜市港北区新横浜2丁目13-12\ 株式会社　エヌ・ティ・エス
2228528 #KK 神奈川県横浜市港北区新横浜2丁目2-8奈良ビル8F\ 株式会社　聘珍樓
2228530 #KK 神奈川県横浜市港北区新横浜3丁目2-3\ 株式会社　リコー　新横浜事業所
2228533 #KK 神奈川県横浜市港北区新横浜3丁目4\ 新横浜プリンスホテル
2228540 #KK 神奈川県横浜市港北区新横浜3丁目16-8NEC移動通信ビル\ 日本電気移動通信　株式会社
2228550 #KK 神奈川県横浜市港北区大豆戸町528-5\ 神奈川税務署
2228555 #KK 神奈川県横浜市港北区大豆戸町515\ 港北社会保険事務所
2228558 #KK 神奈川県横浜市港北区大豆戸町275\ アマノ　株式会社
2228561 #KK 神奈川県横浜市港北区新横浜1丁目6-3\ 株式会社　マクニカ
2228562 #KK 神奈川県横浜市港北区新横浜1丁目5-5\ 株式会社　マクニカ
2228563 #KK 神奈川県横浜市港北区新横浜1丁目5-5\ 株式会社　アルティマ
2228566 #KK 神奈川県横浜市港北区菊名7丁目3-13\ ヒロセ電機　株式会社　横浜営業所
2228581 #KK 神奈川県横浜市港北区新横浜1丁目9-20SUNHAMADABLDG5F\ ユニプレス　株式会社
2228586 #KK 神奈川県横浜市港北区新横浜2丁目13-13\ イノマイクロ　株式会社
2228588 #KK 神奈川県横浜市港北区新横浜3丁目20-8\ ソニーマーケティングインテリジェンス　株式会社
2228601 #KK 神奈川県横浜市港北区菊名6丁目3-10(港北郵便局私書箱第12号)\ 株式会社　横浜銀行　菊名支店
2228622 #KK 神奈川県横浜市港北区大豆戸町88(港北郵便局私書箱第22号)\ 社団法人　書燈社
2228624 #KK 神奈川県横浜市港北区大豆戸町94(港北郵便局私書箱第7号)\ 富士食品　株式会社
2228652 #KK 神奈川県横浜市港北区新横浜2丁目5-11(港北郵便局私書箱第52号)\ ユーコープかながわ
2238501 #KK 神奈川県横浜市港北区新吉田町3176\ アネスト岩田　株式会社
2238502 #KK 神奈川県横浜市港北区新羽町1769\ アルプス電気　株式会社　横浜事業所
2238503 #KK 神奈川県横浜市港北区箕輪町1丁目18-12\ 株式会社　光栄
2238505 #KK 神奈川県横浜市港北区綱島東2丁目6-33\ リーダー電子　株式会社
2238506 #KK 神奈川県横浜市港北区新吉田町2940\ 日本工営　株式会社　横浜事業所
2238507 #KK 神奈川県横浜市港北区新吉田町781\ 日本無線　株式会社
2238508 #KK 神奈川県横浜市港北区綱島東6丁目3-20\ 株式会社　エヌエフ回路設計ブロック
2238510 #KK 神奈川県横浜市港北区高田町711-1\ 株式会社　トーエル
2238512 #KK 神奈川県横浜市港北区綱島東5丁目10-26\ ホリエ電機　株式会社
2238520 #KK 神奈川県横浜市港北区新吉田町2899\ 株式会社　大堀
2238521 #KK 神奈川県横浜市港北区日吉4丁目1-1\ 慶応義塾大学　日吉キャンパス
2238522 #KK 神奈川県横浜市港北区日吉3丁目14-1\ 慶応義塾大学　理工学部
2238523 #KK 神奈川県横浜市港北区日吉本町2丁目1-1\ 慶応義塾大学　大学院　経営管理研究所
2238525 #KK 神奈川県横浜市港北区綱島西5丁目4-44\ 株式会社　松永製作所
2238530 #KK 神奈川県横浜市港北区新吉田町533\ 東京エルピー瓦斯　株式会社
2238533 #KK 神奈川県横浜市港北区箕輪町2丁目7-3\ 株式会社　岡本工作機械製作所
2238539 #KK 神奈川県横浜市港北区綱島東2丁目6-54\ 松下通信システム建設　株式会社
2238540 #KK 神奈川県横浜市港北区綱島東5丁目10-41\ 三光発条　株式会社
2238541 #KK 神奈川県横浜市港北区新吉田町2933\ 株式会社　ガリバー
2238542 #KK 神奈川県横浜市港北区綱島東5丁目8-34\ 株式会社　小泉神奈川
2238550 #KK 神奈川県横浜市港北区新吉田町157\ 日本電熱計器　株式会社
2238551 #KK 神奈川県横浜市港北区綱島東4丁目10-4\ レーザーテック　株式会社
2238555 #KK 神奈川県横浜市港北区綱島西5丁目4-5\ 株式会社　ナイガイ横浜センター
2238558 #KK 神奈川県横浜市港北区新羽町1215\ オータックス　株式会社
2238560 #KK 神奈川県横浜市港北区綱島東5丁目4-6\ 株式会社　トーゴ
2238566 #KK 神奈川県横浜市港北区箕輪町2丁目9-1\ 日本大学高等学校・日本大学中学校
2238567 #KK 神奈川県横浜市港北区箕輪町2丁目7-5\ ユニー　日吉店
2238572 #KK 神奈川県横浜市港北区新吉田町781\ ジェイ・アール・シー特機　株式会社
2238577 #KK 神奈川県横浜市港北区日吉本町4丁目8-1\ 大塚製靴　株式会社　日吉工場
2238580 #KK 神奈川県横浜市港北区新羽町1261\ 株式会社　浅川製作所
2238585 #KK 神奈川県横浜市港北区綱島西6丁目13-32\ ワコー電子　株式会社
2238588 #KK 神奈川県横浜市港北区綱島東6丁目7-9\ 株式会社　エイト工業
2238639 #KK 神奈川県横浜市港北区綱島東4丁目3-1(綱島郵便局私書箱第1号)\ 松下通信工業　株式会社
2238686 #KK 神奈川県横浜市港北区箕輪町2丁目7-2(綱島郵便局私書箱第2号)\ 興亜火災海上保険　株式会社
2248501 #KK 神奈川県横浜市都筑区牛久保町3-9-1\ ボッシュ　株式会社
2248502 #KK 神奈川県横浜市都筑区加賀原2丁目1-1\ 京セラ　株式会社　横浜事業所
2248511 #KK 神奈川県横浜市都筑区新栄町13-20\ 日本オリベッティ　株式会社　研究開発センター
2248512 #KK 神奈川県横浜市都筑区加賀原2丁目1-1\ 京セラエルコ　株式会社
2248522 #KK 神奈川県横浜市都筑区仲町台3丁目12-1\ 株式会社　ソディック
2248539 #KK 神奈川県横浜市都筑区佐江戸町600番地\ 松下通信工業　株式会社　佐江戸工場
2248555 #KK 神奈川県横浜市都筑区池辺町4035\ NEC　横浜事業場
2248580 #KK 神奈川県横浜市都筑区茅ケ崎中央32-11\ 株式会社　図研
2248585 #KK 神奈川県横浜市都筑区荏田東2丁目25-1\ 株式会社　図研
2248588 #KK 神奈川県横浜市都筑区葛が谷6-56\ 株式会社　アオキインターナショナル
2248645 #KK 神奈川県横浜市都筑区中川1丁目4-1(青葉郵便局私書箱第16号)\ 株式会社　増進会出版社
2248686 #KK 神奈川県横浜市都筑区仲町台2丁目7-1(青葉郵便局私書箱第20号)\ 株式会社　サカタのタネ
2258501 #KK 神奈川県横浜市青葉区荏田町1474-4\ 株式会社　ジャンボ
2258502 #KK 神奈川県横浜市青葉区鉄町16-14\ 学校法人　桐蔭学園
2258508 #KK 神奈川県横浜市青葉区新石川2丁目14-10\ アキュフェーズ　株式会社
2258513 #KK 神奈川県横浜市青葉区市ケ尾町27-5\ 緑県税事務所
2258539 #KK 神奈川県横浜市青葉区美しが丘4丁目54-6\ 株式会社　ブルックス
2258550 #KK 神奈川県横浜市青葉区市ケ尾町22-3\ 緑税務署
2258585 #KK 神奈川県横浜市青葉区あざみ野1丁目24-7\ 劇団四季
2268501 #KK 神奈川県横浜市緑区長津田町4259\ 東京工業大学　生命理工学部
2268502 #KK 神奈川県横浜市緑区長津田町4259\ 東京工業大学　大学院総合理工学研究科
2268503 #KK 神奈川県横浜市緑区長津田町4259\ 東京工業大学　その他
2268505 #KK 神奈川県横浜市緑区白山1丁目22-2白山ハイテクパーク\ 株式会社　マクニカ
2268507 #KK 神奈川県横浜市緑区白山1丁目16-1\ 株式会社　小野測器
2268511 #KK 神奈川県横浜市緑区十日市場町1726-4\ 星槎大学
2268525 #KK 神奈川県横浜市緑区白山1丁目16-2\ 株式会社　ケンウッド　横浜事業所
2268555 #KK 神奈川県横浜市緑区十日市場町1865\ 昭和大学医療短期大学
2278501 #KK 神奈川県横浜市青葉区藤が丘1丁目30\ 昭和大学藤が丘病院
2278502 #KK 神奈川県横浜市青葉区鴨志田町1000\ 三菱化学　株式会社　横浜総合研究所
2278505 #KK 神奈川県横浜市青葉区藤が丘2丁目9-1\ 藤が丘女子学生会館
2278508 #KK 神奈川県横浜市青葉区しらとり台34-13\ 丸子電気工事　株式会社
2278510 #KK 神奈川県横浜市青葉区もえぎ野13-21\ 株式会社　エイブル語学研究社
2278511 #KK 神奈川県横浜市青葉区もえぎ野13-21\ ファミリー・フォーカス・ジャパン
2278512 #KK 神奈川県横浜市青葉区梅が丘6-2\ 日本たばこ産業　株式会社　たばこ中央研究所
2278518 #KK 神奈川県横浜市青葉区藤が丘2丁目1-1\ 昭和大学藤が丘リハビリテーション病院
2288501 #KK 神奈川県相模原市相模大野6丁目3-1\ 相模原県税事務所
2288502 #KK 神奈川県座間市広野台2丁目5000\ 日産自動車　株式会社　座間事業所
2288505 #KK 神奈川県相模原市相模大野7丁目35-1\ 日本マランツ　株式会社
2288510 #KK 神奈川県座間市相武台2丁目268\ 東京コスモス電機　株式会社
2288512 #KK 神奈川県相模原市麻溝台1丁目11-1\ フジマル工業　株式会社
2288515 #KK 神奈川県相模原市相南3丁目33-1\ 東海大学付属相模中学・高等学校
2288520 #KK 神奈川県相模原市麻溝台2丁目1-1\ 北里大学東病院
2288522 #KK 神奈川県相模原市桜台18-1\ 国立相模原病院
2288533 #KK 神奈川県相模原市文京2丁目1-1\ 学校法人　相模女子大学
2288538 #KK 神奈川県相模原市麻溝台1900\ 女子美術大学
2288539 #KK 神奈川県座間市座間2丁目2859\ 株式会社　マルスコーポレーション
2288550 #KK 神奈川県相模原市上鶴間3492\ (株)　横浜岡田屋
2288551 #KK 神奈川県相模原市相模大野4丁目4-3\ 株式会社　伊勢丹
2288555 #KK 神奈川県相模原市北里1丁目15-1\ 学校法人　北里学園
2288558 #KK 神奈川県座間市ひばりが丘4丁目6291-1\ 株式会社　ユーテムプレシジョン
2288566 #KK 神奈川県座間市緑ケ丘1丁目1-1\ 座間市役所
2288567 #KK 神奈川県座間市東原5丁目1-11\ 株式会社　シーイーシー
2288570 #KK 神奈川県座間市相武台2丁目215\ トーソク　株式会社
2288577 #KK 神奈川県座間市小松原1丁目5222\ 三木プーリ　(株)　相模事業所
2288583 #KK 神奈川県座間市東原5丁目1-83\ 森永乳業　株式会社　研究・情報センター
2288585 #KK 神奈川県相模原市上鶴間7丁目9-1\ 東芝林間病院
2288588 #KK 神奈川県相模原市相模大野6丁目6-6\ 相模原社会保険事務所
2288601 #KK 神奈川県相模原市相模大野5丁目8-18\ 東京ガス　(株)
2291180 #KK 神奈川県相模原市小山4丁目1-6\ 株式会社　デュプロ
2291192 #KK 神奈川県相模原市田名3700\ 新キャタピラー三菱　株式会社　相模事業所
2291193 #KK 神奈川県相模原市田名3000\ 三菱重工業　株式会社　相模原製作所
2291194 #KK 神奈川県相模原市横山1丁目1-1\ ノジマ電器
2291195 #KK 神奈川県相模原市宮下1丁目1-57\ 三菱電機　株式会社　相模事業所
2291196 #KK 神奈川県相模原市橋本台4丁目1-1\ 職業能力開発大学校
2291197 #KK 神奈川県相模原市南橋本3丁目1-35\ NEC橋本技術センター
2291198 #KK 神奈川県相模原市下九沢1120\ NEC相模原事業場
2298501 #KK 神奈川県相模原市渕野辺1丁目17-71\ 学校法人　麻布獣医学園
2298510 #KK 神奈川県相模原市由野台3丁目1-1\ 文部省　宇宙科学研究所
2298511 #KK 神奈川県相模原市富士見6丁目4-14\ 相模原税務署
2298551 #KK 神奈川県相模原市渕野辺5丁目10-1\ 新日本製鐵　株式會社
2298555 #KK 神奈川県相模原市相模原4丁目7-1エスプラザビル\ 株式会社　ウイッツコミュニティ
2298558 #KK 神奈川県相模原市淵野辺5丁目10-1\ 学校法人　青山学院
2298585 #KK 神奈川県相模原市西大沼5丁目4番20号\ 特別養護老人ホーム　グレープの里
2298588 #KK 神奈川県相模原市相模原6丁目20-1\ 株式会社　エフエムさがみ
2298601 #KK 神奈川県相模原市富士見1丁目1-25(相模原郵便局私書箱第4号)\ NTT　西東京支店
2298611 #KK 神奈川県相模原市中央2丁目11-15(相模原郵便局私書箱第5号)\ 相模原市役所
2308501 #KK 神奈川県横浜市鶴見区鶴見2丁目1-3\ 鶴見大学
2308504 #KK 神奈川県横浜市鶴見区下末吉2丁目1-1\ 森永製菓
2308510 #KK 神奈川県横浜市鶴見区江ケ崎町4-1\ 東京電力
2308511 #KK 神奈川県横浜市鶴見区鶴見中央2丁目5-5\ アスク
2308514 #KK 神奈川県横浜市鶴見区鶴見中央3丁目20-1\ 鶴見県税事務所
2308550 #KK 神奈川県横浜市鶴見区鶴見中央4丁目38-32\ 鶴見　税務署
2308555 #KK 神奈川県横浜市鶴見区鶴見中央4丁目43-4\ 鶴見社会保険事務所
2308571 #KK 神奈川県横浜市鶴見区鶴見中央4丁目33番1号\ ナイス　株式会社
2308577 #KK 神奈川県横浜市鶴見区東寺尾4丁目11-1\ 横浜商科大学
2308585 #KK 神奈川県横浜市鶴見区尻手1丁目1-25\ 日野車体工業
2308601 #KK 神奈川県横浜市鶴見区鶴見中央2丁目12-1(鶴見郵便局私書箱第10号)\ 千代田化工建設
2308611 #KK 神奈川県横浜市鶴見区末広町2丁目1(鶴見郵便局私書箱第2号)\ 日本鋼管　鶴見製作所
2308623 #KK 神奈川県横浜市鶴見区鶴見中央4丁目9-11(鶴見郵便局私書箱第25号)\ 日産陸送
2308628 #KK 神奈川県横浜市鶴見区生麦1丁目17-1(鶴見郵便局私書箱第22号)\ キリンビール　横浜工場
2308651 #KK 神奈川県横浜市鶴見区東寺尾4丁目23-4(鶴見郵便局私書箱第49号)\ コクサイ
2308666 #KK 神奈川県横浜市鶴見区尻手2丁目1-53(鶴見郵便局私書箱第20号)\ 日本ファーネス工業
2308686 #KK 神奈川県横浜市鶴見区鶴見2丁目1-1(鶴見郵便局私書箱第5号)\ 大本山総持寺
2318001 #KK 神奈川県横浜市中区太田町2丁目23\ 株式会社　テレビ神奈川
2318008 #KK 神奈川県横浜市中区桜木町1丁目1\ 富士ソフトABC　株式会社
2318080 #KK 神奈川県横浜市中区桜木町1丁目1-18\ (株)　ワウワウ・コミュニケーションズ
2318310 #KK 神奈川県横浜市中区山下町2番地\ (社)　神奈川県産業貿易振興協会
2318311 #KK 神奈川県横浜市中区日本大通11\ 財団法人　日本新聞教育財団
2318315 #KK 神奈川県横浜市中区本町6丁目50-1\ 横浜アイランドタワー
2318320 #KK 神奈川県横浜市中区山下町75\ (財)　神奈川県厚生福利振興会
2318321 #KK 神奈川県横浜市中区桜木町1丁目1-67\ 株式会社　熊谷組　横浜支店
2318324 #KK 神奈川県横浜市中区本町1丁目4\ 日本放送協会　横浜放送局
2318338 #KK 神奈川県横浜市中区桜木町1丁目1-8\ WMBSサポートセンター
2318345 #KK 神奈川県横浜市中区尾上町1丁目8関内新井ビル\ 神奈川社会保険事務局
2318411 #KK 神奈川県横浜市中区北仲通5丁目57横浜第2合同庁舎\ 横浜地方法務局
2318445 #KK 神奈川県横浜市中区太田町2丁目23\ 株式会社　神奈川新聞社
2318461 #KK 神奈川県横浜市中区尾上町6丁目86-1\ 千代田火災海上保険　株式会社　神奈川第一支店
2318470 #KK 神奈川県横浜市中区尾上町4丁目57三井ビル6F\ 日本信販　株式会社　横浜統括部
2318477 #KK 神奈川県横浜市中区尾上町6丁目84\ 株式会社　日新
2318484 #KK 神奈川県横浜市中区花咲町2丁目65-6\ 日本国土開発　株式会社　横浜支店
2318520 #KK 神奈川県横浜市中区山下町10\ 株式会社　ホテルニューグランド
2318534 #KK 神奈川県横浜市中区山下町34\ 神奈川県　社会保険診療報酬支払基金
2318542 #KK 神奈川県横浜市中区山下町69-1\ 株式会社　テレビ神奈川
2318550 #KK 神奈川県横浜市中区山下町37-9\ 横浜中税務署
2318562 #KK 神奈川県横浜市中区山手町226\ 横浜雙葉小学校
2318566 #KK 神奈川県横浜市中区山下町33\ 千代田火災海上保険　株式会社　横浜ベイサイド支店
2318588 #KK 神奈川県横浜市中区日本大通1\ 神奈川県庁
2318711 #KK 神奈川県横浜市中区本町4丁目34(横浜港郵便局私書箱第69号)\ 商工組合中央金庫　横浜支店
2318966 #KK 神奈川県横浜市中区桜木町1丁目1-8\ 日石横浜ビル
2328501 #KK 神奈川県横浜市南区新川町3丁目20-9\ 横浜信用金庫　事務センター
2328511 #KK 神奈川県横浜市南区高根町3丁目17-4\ 株式会社　ハーバー横浜
2328515 #KK 神奈川県横浜市南区宮元町4丁目82\ 宗教法人　大山ねずの命神示教会
2328531 #KK 神奈川県横浜市南区永田台1-12\ 株式会社　ノグチ　横浜支店
2328534 #KK 神奈川県横浜市南区井土ケ谷中町136\ 大島工業　株式会社
2328555 #KK 神奈川県横浜市南区六ツ川2丁目138-4\ 神奈川県立こども医療センター
2328558 #KK 神奈川県横浜市南区花之木町2丁目26\ 馬淵建設　株式会社
2328576 #KK 神奈川県横浜市南区永田台1-5\ トーヨコエンジニアリング　株式会社
2328580 #KK 神奈川県横浜市南区蒔田町124\ 学校法人　横浜英和学院
2328585 #KK 神奈川県横浜市南区宿町2丁目51\ 横浜南社会保険事務所
2328587 #KK 神奈川県横浜市南区唐沢15\ 横浜植木　株式会社
2328602 #KK 神奈川県横浜市南区弘明寺町31\ 神奈川県自動車税管理事務所
2338501 #KK 神奈川県横浜市港南区港南4丁目2-2\ 横浜刑務所
2338502 #KK 神奈川県横浜市港南区港南4丁目2-3\ 横浜拘置支所
2338503 #KK 神奈川県横浜市港南区芹が谷2丁目6-1\ 国立療養所南横浜病院
2338533 #KK 神奈川県横浜市港南区上大岡西1丁目6-1ゆめおおおかオフィスタワー18F\ (株)　日本エアシステムJASカードセンター
2338555 #KK 神奈川県横浜市港南区上大岡西1丁目6-1\ 株式会社　京急ショッピングセンター
2338556 #KK 神奈川県横浜市港南区上大岡西1丁目6-1\ 株式会社　京急百貨店
2358501 #KK 神奈川県横浜市磯子区新中原町1\ 石川島播磨重工業　株式会社　横浜事業所
2358505 #KK 神奈川県横浜市磯子区新磯子町1\ リバースチール　株式会社
2358511 #KK 神奈川県横浜市磯子区磯子3丁目13-1\ 横浜プリンスホテル
2358522 #KK 神奈川県横浜市磯子区新杉田町8\ 株式会社　東芝　横浜事業所
2358523 #KK 神奈川県横浜市磯子区新杉田町8\ 株式会社　東芝　磯子エンジニアリングセンター
2358558 #KK 神奈川県横浜市磯子区新森町1\ 日清オイリオ　株式会社　横浜事業場
2358588 #KK 神奈川県横浜市磯子区丸山1丁目14-7\ 株式会社　大井製作所
2368501 #KK 神奈川県横浜市金沢区六浦町4834\ 関東学院大学
2368502 #KK 神奈川県横浜市金沢区釜利谷南3丁目22-1\ 関東学院大学　釜利谷校
2368503 #KK 神奈川県横浜市金沢区六浦町4834\ 関東学院女子短期大学
2368504 #KK 神奈川県横浜市金沢区六浦町4834\ 関東学院六浦中学・高等学校
2368540 #KK 神奈川県横浜市金沢区昭和町3175\ 日本飛行機　株式会社　横浜製作所
2368550 #KK 神奈川県横浜市金沢区並木3丁目2-9\ 横浜南税務署
2368555 #KK 神奈川県横浜市金沢区福浦3丁目11-2\ 杉田ゴルフ場
2368653 #KK 神奈川県横浜市金沢区平潟町12-1\ 社会福祉法人　恩賜財団　済生会若草病院
2378501 #KK 神奈川県横須賀市浦郷町5丁目2931\ ナブコ　株式会社　横須賀工場
2378510 #KK 神奈川県横須賀市船越町1丁目201-1\ 東芝ライテック　株式会社　横須賀工場
2378515 #KK 神奈川県横須賀市長浦町1丁目43\ 海上自衛隊　横須賀基地業務隊
2378555 #KK 神奈川県横須賀市夏島町19\ 住友重機械工業　株式会社　横須賀造船所
2378585 #KK 神奈川県横須賀市田浦港町無番地\ 関東自動車工業　株式会社
2378586 #KK 神奈川県横須賀市浦郷町5丁目2931\ 日本エービーエス　株式会社
2378588 #KK 神奈川県横須賀市船越町1丁目8番地\ 国家公務員共済組合連合会　横須賀北部共済病院
2380292 #KK 神奈川県三浦市尾上町18\ ビバリーコート油壷
2380298 #KK 神奈川県三浦市城山町1-1\ 三浦市役所
2388501 #KK 神奈川県横須賀市大滝町1丁目10\ さいか屋　横須賀店
2388510 #KK 神奈川県横須賀市田戸台3\ 横浜地方裁判所　横須賀支部
2388511 #KK 神奈川県横須賀市稲岡町82\ 学校法人　横須賀学院
2388515 #KK 神奈川県横須賀市若松町1丁目5\ ウォーク横須賀
2388520 #KK 神奈川県横須賀市大滝町2丁目6\ 西友　横須賀店
2388522 #KK 神奈川県横須賀市平成町1丁目10-1\ 神奈川県立　保健福祉大学
2388533 #KK 神奈川県横須賀市若松町2丁目30\ モアーズシティ
2388541 #KK 神奈川県横須賀市本町2丁目1-12\ ダイエー　横須賀店
2388550 #KK 神奈川県横須賀市小川町11\ 横須賀市役所
2388555 #KK 神奈川県横須賀市大滝町1丁目21\ 横須賀社会保険事務所
2388558 #KK 神奈川県横須賀市米が浜通1丁目16\ 横須賀共済病院
2388565 #KK 神奈川県横須賀市上町3丁目1\ 横須賀税務署
2388567 #KK 神奈川県横須賀市上町2丁目36\ 横須賀市立　うわまち病院
2388580 #KK 神奈川県横須賀市稲岡町82\ 神奈川歯科大学
2388585 #KK 神奈川県横須賀市小川町1\ 横須賀商工会議所
2388588 #KK 神奈川県横須賀市小矢部2丁目23-1\ 社会福祉法人　日本医療伝道会　総合病院　衣笠病院
2388616 #KK 神奈川県横須賀市大滝町2丁目2(横須賀郵便局私書箱第16号)\ 湘南信用金庫
2388686 #KK 神奈川県横須賀市大滝町1丁目28(横須賀郵便局私書箱第25号)\ 三浦藤沢信用金庫
2398501 #KK 神奈川県横須賀市久里浜4丁目4-10\ ウィング久里浜
2398686 #KK 神奈川県横須賀市走水1丁目10-20\ 防衛大学校
2400192 #KK 神奈川県三浦郡葉山町堀内2135\ 葉山町役場
2400193 #KK 神奈川県三浦郡葉山町上山口1560-35\ 総合研究大学院大学
2400194 #KK 神奈川県横須賀市長坂2丁目2-1\ 株式会社　富士電機総合研究所
2400195 #KK 神奈川県横須賀市長坂1丁目3-2\ 横須賀市立　市民病院
2400196 #KK 神奈川県横須賀市長坂2丁目6-1\ 財団法人　電力中央研究所　横須賀研究所
2400197 #KK 神奈川県三浦郡葉山町上山口1560-44\ 社会福祉法人　全国社会福祉協議会　中央福祉学院
2400198 #KK 神奈川県三浦郡葉山町上山口1560-39\ 株式会社　湘南国際村協会
2408501 #KK 神奈川県横浜市保土ケ谷区常盤台79-1\ 横浜国立大学
2408521 #KK 神奈川県横浜市保土ケ谷区岩井町215\ 聖隷横浜病院
2408540 #KK 神奈川県横浜市保土ケ谷区川辺町2-10\ NTT横浜情報サービスセンター
2408550 #KK 神奈川県横浜市保土ケ谷区帷子町2丁目64\ 保土ケ谷税務署
2428507 #KK 神奈川県大和市大和南1丁目7-11三香ビル2F\ 大和ラジオ放送　株式会社
2428601 #KK 神奈川県大和市下鶴間1丁目1-1\ 大和市役所
2430192 #KK 神奈川県厚木市岡津古久560-2\ 日産自動車　株式会社　日産テクニカルセンター
2430193 #KK 神奈川県厚木市森の里若宮5-1\ キヤノン　株式会社　中央研究所
2430195 #KK 神奈川県愛甲郡清川村煤ケ谷2216番地\ 清川村役場
2430197 #KK 神奈川県厚木市森の里若宮10-1\ 株式会社　富士通研究所
2430198 #KK 神奈川県厚木市森の里若宮3-1\ N・T・T・基礎技術総合研究所
2430292 #KK 神奈川県厚木市下荻野1030\ 神奈川工科大学
2430297 #KK 神奈川県厚木市飯山1583\ 東京工芸大学
2430298 #KK 神奈川県厚木市下荻野1005\ 株式会社　リコー　厚木事業所
2430392 #KK 神奈川県愛甲郡愛川町角田251-1\ 愛川町役場
2430483 #KK 神奈川県海老名市中央1丁目6-1小田急ビナウォーク3番館\ 株式会社　丸井　マルイファミリー海老名
2430484 #KK 神奈川県海老名市中央1丁目2-1小田急電鉄(株)ビナウォーク4番館内\ ビナウォーク管理センター
2430485 #KK 神奈川県海老名市中央1丁目2-1小田急電鉄(株)ビナウォーク5番館内\ ビナウォーク管理センター
2430486 #KK 神奈川県海老名市中央1丁目2-1小田急電鉄(株)ビナウォーク6番館内\ バージンシネマズジャパン
2430488 #KK 神奈川県海老名市上今泉2100番地\ 日立ビアメカニクス　株式会社
2430489 #KK 神奈川県海老名市中央2丁目9-50\ 株式会社　ジャックス
2430492 #KK 神奈川県海老名市勝瀬175番地の1\ 海老名市役所
2430493 #KK 神奈川県海老名市大谷3905\ アツギ　株式会社
2430494 #KK 神奈川県海老名市本郷2274\ 富士ゼロックス　株式会社　海老名事業所
2430495 #KK 神奈川県海老名市上河内33\ 富士コカ・コーラボトリング　株式会社
2430496 #KK 神奈川県海老名市中新田1271\ ものみの塔聖書冊子協会
2438501 #KK 神奈川県厚木市温水428\ ソニー学園湘北短期大学
2438505 #KK 神奈川県厚木市酒井3068\ (株)天幸総建
2438510 #KK 神奈川県厚木市恩名1370\ 株式会社　日立ユニシアオートモティブ
2438511 #KK 神奈川県厚木市中町3丁目17-17\ 厚木市役所
2438515 #KK 神奈川県厚木市岡田4-4-32\ トラスコ中山　株式会社
2438521 #KK 神奈川県厚木市関口808\ 昭和音楽大学
2438533 #KK 神奈川県厚木市酒井1601\ ミツミ電機　株式会社　厚木事業所
2438555 #KK 神奈川県厚木市恩名1800\ アンリツ　株式会社
2438577 #KK 神奈川県厚木市水引1丁目10-7\ 厚木税務署
2438601 #KK 神奈川県厚木市中町4丁目14-1(厚木郵便局私書箱第27号)\ 大和証券
2438604 #KK 神奈川県厚木市中町2丁目2-20(厚木郵便局私書箱第37号)\ 野村證券(株)厚木支店
2438688 #KK 神奈川県厚木市栄町1丁目10-3(厚木郵便局私書箱第22号)\ 厚木社会保険事務所
2448501 #KK 神奈川県横浜市栄区飯島町200\ 株式会社　タツノ・メカトロニクス　横浜工場
2448502 #KK 神奈川県横浜市戸塚区戸塚町393\ 日立湘南電子　株式会社
2448505 #KK 神奈川県横浜市戸塚区下倉田町296\ 日本油脂　株式会社　戸塚工場
2448510 #KK 神奈川県横浜市戸塚区柏尾町1\ 株式会社　ブリヂストン横浜工場
2448520 #KK 神奈川県横浜市戸塚区品濃町549-2\ 大和ハウス工業　株式会社　横浜支店
2448522 #KK 神奈川県横浜市戸塚区舞岡町184-1\ 株式会社　ニフコ
2448528 #KK 神奈川県横浜市戸塚区品濃町535-1\ ダイエー　東戸塚店
2448530 #KK 神奈川県横浜市戸塚区品濃町537-1\ 西武百貨店　東戸塚店
2448533 #KK 神奈川県横浜市栄区長尾台町471\ 株式会社　ニコン　横浜製作所
2448539 #KK 神奈川県横浜市戸塚区上倉田町1518\ 明治学院大学　横浜校舎
2448550 #KK 神奈川県横浜市戸塚区吉田町2001\ 戸塚税務署
2448555 #KK 神奈川県横浜市戸塚区戸塚町5030\ (株)　日立製作所ソフトウェア事業部
2448558 #KK 神奈川県横浜市戸塚区戸塚町157\ 大洋建設　株式会社
2448567 #KK 神奈川県横浜市戸塚区戸塚町216\ 株式会社　日立製作所　情報通信事業部
2448569 #KK 神奈川県横浜市戸塚区前田町100\ 小糸工業　株式会社
2448577 #KK 神奈川県横浜市栄区飯島町109-1\ 株式会社　ファンケル
2448585 #KK 神奈川県横浜市戸塚区品濃町881-16\ 株式会社　有隣堂
2448588 #KK 神奈川県横浜市栄区田谷町1\ 住友電気工業　株式会社　横浜製作所
2448601 #KK 神奈川県横浜市戸塚区戸塚町4100(戸塚郵便局私書箱第30号)\ 大和証券　株式会社　戸塚支店
2458501 #KK 神奈川県横浜市泉区和泉町3321\ 株式会社　モリリカ
2458510 #KK 神奈川県横浜市戸塚区東俣野町1760\ 自動車電機工業　株式会社
2458511 #KK 神奈川県横浜市戸塚区上矢部町320\ 橋本フォーミング工業　株式会社
2458542 #KK 神奈川県横浜市戸塚区上矢部町690\ かもめプロペラ　株式会社
2458550 #KK 神奈川県横浜市戸塚区上矢部町1968\ 日本貿易印刷　株式会社
2458553 #KK 神奈川県横浜市泉区和泉町2563\ 神奈川県立和泉高等学校
2458555 #KK 神奈川県横浜市泉区和泉町3864\ ユージエム　株式会社
2458558 #KK 神奈川県横浜市戸塚区上矢部町2384\ 株式会社　日産コーエー
2458560 #KK 神奈川県横浜市戸塚区汲沢町56\ 医療法人　横浜博萌会　西横浜国際総合病院 神奈川県横浜市戸塚区汲沢町56\ 社会福祉法人　横浜博萌会　横浜いずみ学園
2458575 #KK 神奈川県横浜市戸塚区原宿町252\ 国立横浜病院
2458577 #KK 神奈川県横浜市戸塚区上矢部町2336\ 三池工業　株式会社
2458585 #KK 神奈川県横浜市戸塚区汲沢町219-3\ 神奈川県赤十字血液センター
2468550 #KK 神奈川県横浜市瀬谷区北町25-9\ 清水建設　株式会社　相模機械センター
2468556 #KK 神奈川県横浜市瀬谷区卸本町9279-69\ 株式会社　竹虎
2478510 #KK 神奈川県鎌倉市台2丁目13-1\ 電気化学工業　株式会社　大船工場
2478530 #KK 神奈川県鎌倉市梶原200番地\ 中外製薬　株式会社
2478550 #KK 神奈川県鎌倉市台2丁目19-12\ シンロイヒ　(株)
2478577 #KK 神奈川県横浜市栄区飯島町109-1\ 株式会社　ファンケル
2478588 #KK 神奈川県横浜市栄区飯島町53\ 株式会社　アテニア
2478686 #KK 神奈川県鎌倉市大船6丁目1-1\ (株)　鎌倉ケーブルコミュニケーションズ
2488555 #KK 神奈川県鎌倉市手広1，111番地\ 東レ　株式会社　基礎研究所医薬研究所
2488558 #KK 神奈川県鎌倉市御成町12番18号\ 鎌倉県税事務所
2488686 #KK 神奈川県鎌倉市御成町18-10(鎌倉郵便局私書箱第15号)\ 鎌倉市役所
2498510 #KK 神奈川県逗子市新宿2丁目5-1\ 逗子開成中学・高等学校
2498686 #KK 神奈川県逗子市逗子5丁目2-16(逗子郵便局私書箱第26号)\ 逗子市役所
2500292 #KK 神奈川県小田原市鬼柳138-24\ 株式会社　竿好
2500293 #KK 神奈川県小田原市西大友205-2\ 愛光電気　株式会社
2500294 #KK 神奈川県小田原市鬼柳184-6\ 有限会社　ルートフィッシィング
2500295 #KK 神奈川県小田原市高田313\ 日本インジェクタ　株式会社
2500296 #KK 神奈川県小田原市高田401\ 小田原市水道局
2500298 #KK 神奈川県小田原市鬼柳172-13\ 株式会社　大川
2500392 #KK 神奈川県足柄下郡箱根町湯本256-1\ 富士屋ホテル　株式会社　湯本富士屋ホテル
2500398 #KK 神奈川県足柄下郡箱根町湯本256\ 箱根町役場
2500592 #KK 神奈川県足柄下郡箱根町元箱根144\ 箱根プリンスホテル
2508511 #KK 神奈川県小田原市荻窪440\ 小田原税務署
2508555 #KK 神奈川県小田原市荻窪300\ 小田原市役所
2518501 #KK 神奈川県藤沢市鵠沼神明1丁目5-50\ 日本精工　株式会社　藤沢工場
2518502 #KK 神奈川県藤沢市本藤沢4丁目2-1\ 株式会社　荏原製作所
2518505 #KK 神奈川県藤沢市鵠沼松が岡4丁目1-32\ 学校法人　湘南学園
2518510 #KK 神奈川県藤沢市辻堂新町3丁目3-1\ ソニー　株式会社
2518511 #KK 神奈川県藤沢市辻堂西海岸1丁目1-25\ 学校法人　湘南工科大学
2518513 #KK 神奈川県藤沢市小塚400\ 池上通信機　株式会社　藤沢工場
2518515 #KK 神奈川県藤沢市辻堂神台2丁目4-38\ キーパー　株式会社
2518520 #KK 神奈川県藤沢市辻堂元町6丁目4-3\ 松下冷機　株式会社コンプレッサー事業部
2518522 #KK 神奈川県藤沢市川名1丁目12-2\ 山武ハネウエル　株式会社　藤沢工場
2518525 #KK 神奈川県藤沢市宮前1\ 油研工業　株式会社
2518530 #KK 神奈川県藤沢市小塚383\ 藤沢病院　医療法人社団　清心会
2518531 #KK 神奈川県藤沢市片瀬1丁目1-1\ ミネベア　株式会社　藤沢製作所
2518534 #KK 神奈川県藤沢市鵠沼石上2丁目7-1\ 藤沢県税事務所
2518540 #KK 神奈川県藤沢市川名1丁目15-1\ 株式会社　佐賀鉄工所　藤沢工場
2518550 #KK 神奈川県藤沢市藤沢2丁目6-1\ 藤沢市民病院
2518551 #KK 神奈川県藤沢市宮前字裏河内100-1\ 神戸製鋼所　藤沢工場
2518555 #KK 神奈川県藤沢市村岡東2丁目26-1\ 武田薬品工業　株式会社　湘南工場
2518556 #KK 神奈川県藤沢市辻堂神台1丁目3-1\ 関東特殊製鋼　株式会社
2518558 #KK 神奈川県藤沢市藤沢555\ 株式会社　藤沢さいか屋
2518566 #KK 神奈川県藤沢市朝日町1-11\ 藤沢税務署
2518567 #KK 神奈川県藤沢市南藤沢12-4-101\ 吉原建設　株式会社
2518577 #KK 神奈川県藤沢市辻堂元町6丁目4-2\ 松下精工　株式会社藤沢工場
2518585 #KK 神奈川県藤沢市辻堂新町2丁目2-1\ エルナー　株式会社
2518588 #KK 神奈川県藤沢市辻堂神台1丁目4-1\ 協同油脂　株式会社　辻堂工場
2518601 #KK 神奈川県藤沢市朝日町1-1(藤沢郵便局私書箱第22号)\ 藤沢市役所
2521185 #KK 神奈川県伊勢原市見附島411\ 学校法人　向上学園
2521193 #KK 神奈川県綾瀬市早川2743-1\ 財団法人　相模中央化学研究所
2528501 #KK 神奈川県藤沢市土棚8\ いすゞ自動車
2528510 #KK 神奈川県藤沢市亀井野1866\ 日本大学生物資源科学部　湘南校舎
2528520 #KK 神奈川県藤沢市遠藤5322\ 慶應義塾湘南藤沢事務室
2528530 #KK 神奈川県藤沢市遠藤4411\ 慶応義塾大学　看護医療学部
2528588 #KK 神奈川県藤沢市桐原町1番地\ 株式会社　日立グローバル　ストレージテクノロジーズ　藤沢事業所
2530196 #KK 神奈川県高座郡寒川町宮山165\ 寒川町役場
2530197 #KK 神奈川県高座郡寒川町小谷2丁目1番1号\ 東洋無線システム　株式会社
2538501 #KK 神奈川県茅ケ崎市中海岸1丁目2-43\ 株式会社　はせがわ
2538510 #KK 神奈川県茅ケ崎市茅ケ崎3丁目3-5\ 東邦チタニウム　株式会社
2538531 #KK 神奈川県茅ケ崎市茅ケ崎2丁目7-71\ 株式会社　マイカル　茅ヶ崎サティ
2538543 #KK 神奈川県茅ケ崎市萩園2500\ 日本真空技術　株式会社
2538550 #KK 神奈川県茅ケ崎市行谷1100\ 文教大学　湘南校舎　文教大学　女子短期大学部
2538555 #KK 神奈川県茅ケ崎市萩園2609-5\ アルバックテクノ　株式会社
2538558 #KK 神奈川県茅ケ崎市幸町14-1\ 茅ヶ崎徳洲会総合病院
2538567 #KK 神奈川県茅ケ崎市本宿町11-66\ 松下電池工業　株式会社
2538571 #KK 神奈川県茅ケ崎市萩園824-2\ 株式会社　オーテックジャパン
2538577 #KK 神奈川県茅ケ崎市本村2丁目8-1\ 東陶機器　株式会社　茅ヶ崎工場
2538585 #KK 神奈川県茅ケ崎市茅ケ崎3丁目2-10\ セイミケミカル　株式会社
2538587 #KK 神奈川県茅ケ崎市萩園833\ 松下電送　株式会社　SI事業部
2538588 #KK 神奈川県茅ケ崎市下町屋1丁目1-1\ 宮田工業　株式会社
2538686 #KK 神奈川県茅ケ崎市茅ケ崎1丁目1-1(茅ケ崎郵便局私書箱第6号)\ 茅ケ崎市役所
2548501 #KK 神奈川県平塚市八重咲町6-18\ 神奈川中央交通　株式会社
2548502 #KK 神奈川県平塚市追分9-11\ 平塚共済病院
2548519 #KK 神奈川県平塚市明石町1-30\ NTT　平塚支店
2548532 #KK 神奈川県平塚市宮松町3-23\ 日産サニー湘南販売　株式会社
2548533 #KK 神奈川県平塚市松風町2-30\ 平塚税務署
2548543 #KK 神奈川県平塚市四之宮2597\ 小松エレクトロニクス　株式会社
2548555 #KK 神奈川県平塚市四之宮2597\ 株式会社　小松製作所
2548585 #KK 神奈川県平塚市西八幡1丁目4番3号\ 株式会社　パイロットコーポレーション　平塚工場
2548588 #KK 神奈川県平塚市四之宮1534\ トヨタオート神奈川　株式会社
2548601 #KK 神奈川県平塚市追分2-1(平塚郵便局私書箱第20号)\ 横浜ゴム　株式会社　平塚製造所
2548610 #KK 神奈川県平塚市天沼10-1(平塚郵便局私書箱第14号)\ 日産車体　株式会社
2548612 #KK 神奈川県平塚市真土2480(平塚郵便局私書箱第6号)\ 菱和産業　株式会社　平塚支店
2548613 #KK 神奈川県平塚市真土2480(平塚郵便局私書箱第6号)\ 三菱樹脂エンジニアリング　株式会社　平塚事業所
2548614 #KK 神奈川県平塚市真土2480(平塚郵便局私書箱第6号)\ 三菱樹脂　株式会社　平塚工場
2548686 #KK 神奈川県平塚市浅間町9-1(平塚郵便局私書箱第23号)\ 平塚市役所
2558555 #KK 神奈川県中郡大磯町東小磯183\ 大磯町役場
2568510 #KK 神奈川県小田原市国府津2880\ 株式会社　日立製作所　ストレージシステム事業部
2578501 #KK 神奈川県秦野市桜町1丁目3-2\ 秦野市役所
2578502 #KK 神奈川県秦野市曽屋500\ 横河電子機器　株式会社
2578511 #KK 神奈川県秦野市曽屋1204\ 日本インター　株式会社
2578522 #KK 神奈川県秦野市桜町2丁目1-7\ 県立・大秦野高等学校
2578523 #KK 神奈川県秦野市落合729-5\ 食品薬品安全センター
2578533 #KK 神奈川県秦野市曽屋1042\ 東京電力
2578555 #KK 神奈川県秦野市曽屋400\ スタンレー電気　株式会社
2578566 #KK 神奈川県秦野市曽屋30\ 東芝セラミック　株式会社
2578584 #KK 神奈川県秦野市名古木1469\ 日立インフォメーション・テクノロジー
2578585 #KK 神奈川県秦野市落合666-1\ 国立療養所　神奈川病院
2578586 #KK 神奈川県秦野市平沢423\ 株式会社　リコー　秦野事業所
2578588 #KK 神奈川県秦野市落合340\ 秦野商工会議所
2578686 #KK 神奈川県秦野市曽屋201(秦野郵便局私書箱第17号)\ 株式会社　トープラ
2588501 #KK 神奈川県足柄上郡大井町金子1995\ 大井町役場
2588506 #KK 神奈川県足柄上郡開成町延沢1\ 明治ゴム　株式会社
2588508 #KK 神奈川県足柄上郡松田町松田惣領1588\ 株式会社　ソキア
2588511 #KK 神奈川県足柄上郡大井町山田300\ 第一生命保険相互会社　大井事業所
2588533 #KK 神奈川県足柄上郡大井町西大井686-1\ 日本電気ホームエレクトロニクス　株式会社　湘南テクニカルセンター
2588538 #KK 神奈川県足柄上郡開成町宮台798\ 富士写真フイルム　株式会社　宮台技術開発センター
2588585 #KK 神奈川県足柄上郡松田町松田惣領2037\ 松田町役場
2590192 #KK 神奈川県足柄上郡中井町久所300\ 日立電子エンジニアリング　株式会社　湘南事業所
2590193 #KK 神奈川県中郡大磯町国府本郷546\ 大磯プリンスホテル
2590194 #KK 神奈川県足柄上郡中井町藤沢454番地\ 有限会社　富士見グリーンサービス
2590195 #KK 神奈川県中郡二宮町一色1705-1\ 湘南観光開発　株式会社
2590196 #KK 神奈川県中郡二宮町二宮961\ 二宮町役場
2590197 #KK 神奈川県足柄上郡中井町比奈窪56\ 中井町役場
2590198 #KK 神奈川県中郡大磯町月京21-1\ 東海大学大磯病院
2590392 #KK 神奈川県足柄下郡湯河原町中央2丁目2-1\ 湯河原町役場
2590393 #KK 神奈川県足柄下郡湯河原町土肥1丁目15-4\ 株式会社　ちぼり
2590394 #KK 神奈川県足柄下郡湯河原町城堀57(湯河原郵便局私書箱第2号)\ 西相信用金庫
2590395 #KK 神奈川県足柄下郡湯河原町吉浜1855\ 湯河原ゆうゆうの里
2590396 #KK 神奈川県足柄下郡湯河原町宮上438\ 湯河原厚生年金病院
2591192 #KK 神奈川県伊勢原市板戸80\ 市光工業　株式会社
2591193 #KK 神奈川県伊勢原市下糟屋143\ 東海大学医学部付属病院
2591195 #KK 神奈川県伊勢原市鈴川54\ 山武ハネウェル　株式会社
2591196 #KK 神奈川県伊勢原市石田200\ 株式会社　アマダ
2591197 #KK 神奈川県伊勢原市上粕屋1573\ 産能大学
2591198 #KK 神奈川県伊勢原市鈴川6\ 株式会社　オリイ
2591292 #KK 神奈川県平塚市北金目1117\ 東海大学
2591293 #KK 神奈川県平塚市土屋2946\ 神奈川大学　平塚キャンパス
2591392 #KK 神奈川県秦野市堀山下1\ 株式会社　日立製作所　汎用コンピュータ事業部
2591396 #KK 神奈川県秦野市堀山下1\ 株式会社　日立インフォメーションテクノロジー　神奈川事業所
2608501 #KK 千葉県千葉市中央区千葉港4-2\ 千葉県信用保証協会
2608502 #KK 千葉県千葉市中央区中央港1丁目13-3\ 千葉県市町村職員　共済組合
2608510 #KK 千葉県千葉市中央区中央港1丁目13-1\ 千葉中央警察署
2608511 #KK 千葉県千葉市中央区千葉港5-25\ 財団法人　千葉県予防衛生協会
2608512 #KK 千葉県千葉市中央区千葉港4-4\ 全労済　千葉県本部
2608515 #KK 千葉県千葉市中央区千葉港3-36\ 日産プリンス千葉販売　株式会社
2608516 #KK 千葉県千葉市中央区千葉港7-5\ NTT移動通信網　株式会社　千葉支店
2608520 #KK 千葉県千葉市中央区問屋町1-6\ 日動火災海上保険　株式会社　千葉支店
2608521 #KK 千葉県千葉市中央区問屋町2-1\ 千葉県社会保険診療報酬支払基金
2608522 #KK 千葉県千葉市中央区問屋町1-35\ 東京海上火災保険　千葉支店　千葉損害サービス部第2課　東千葉支店支店長席
2608523 #KK 千葉県千葉市中央区問屋町1-11\ 千葉県自動車税事務所
2608524 #KK 千葉県千葉市中央区問屋町16-3\ 福井電機
2608533 #KK 千葉県千葉市中央区問屋町1-35\ 東京海上火災保険　千葉損害サービス部
2608551 #KK 千葉県千葉市中央区新千葉1丁目3-24\ 東日本旅客鉄道　千葉支社
2608552 #KK 千葉県千葉市中央区港町11-16\ 株式会社　飯豊
2608554 #KK 千葉県千葉市中央区新町18-14千葉新町ビル5階\ 株式会社　角川書店　千葉支社
2608555 #KK 千葉県千葉市中央区新町3-13千葉TNビル3F\ 千葉リコー　株式会社
2608557 #KK 千葉県千葉市中央区新町1000\ 株式会社　新千葉そごう
2608559 #KK 千葉県千葉市中央区新町3-13千葉TNビル5F\ サンケイリビング新聞社　千葉本部
2608560 #KK 千葉県千葉市中央区鶴沢町20-16\ 安田火災海上保険　千葉支店　千葉SC業務部　千葉自動車営業部
2608570 #KK 千葉県船橋市古作1丁目1-1\ 日本中央競馬会　中山競馬場
2608575 #KK 千葉県千葉市中央区本千葉町10-23\ 千葉県食糧
2608577 #KK 千葉県千葉市中央区祐光1丁目1-1\ 千葉東税務署
2608585 #KK 千葉県千葉市中央区本千葉町9-21\ 千葉日産自動車　株式会社
2608586 #KK 千葉県千葉市中央区要町5-7\ 千葉県酒類販売　株式会社
2608601 #KK 千葉県千葉市中央区弁天町82-1\ 学校法人　植草学園
2608603 #KK 千葉県千葉市中央区弁天町249\ 千葉県労働金庫
2608607 #KK 千葉県千葉市中央区椿森5丁目6-1\ 関東財務局　千葉財務事務所
2608608 #KK 千葉県千葉市中央区弁天町210-3大宗北口ビル4F\ 千葉社会保険事務局
2608610 #KK 千葉県千葉市中央区中央4丁目14-14\ 日本放送協会　千葉放送局
2608611 #KK 千葉県千葉市中央区栄町36-10\ 三菱電機ビルテクノサービス　東関東支店
2608612 #KK 千葉県千葉市中央区中央4丁目11-1\ 千葉労働基準局
2608619 #KK 千葉県千葉市中央区中央4丁目13番28号\ 公立学校共済組合　千葉支部
2608620 #KK 千葉県千葉市中央区中央4丁目11-1\ 千葉地方検察庁
2608622 #KK 千葉県千葉市中央区栄町36-10\ 住友海上火災保険　千葉自動車第一サービスセンター
2608623 #KK 千葉県千葉市中央区中央1丁目11-1千葉中央ツインビル1号館\ 千葉労働局　職業安定部　職業安定課
2608625 #KK 千葉県千葉市中央区中央1丁目11-1\ 株式会社　エフエムサウンド千葉
2608630 #KK 千葉県千葉市中央区富士見1丁目15-9\ ジャックス　千葉支店
2608633 #KK 千葉県千葉市中央区富士見1丁目15-9\ 朝日生命保険　千葉支社
2608642 #KK 千葉県千葉市中央区富士見2丁目22-2\ 日本国土開発　東関東支店
2608650 #KK 千葉県千葉市中央区長洲1丁目9-1\ 千葉県水道局
2608654 #KK 千葉県千葉市中央区長洲1丁目9-1\ 千葉県　千葉支庁
2608655 #KK 千葉県千葉市中央区長洲1丁目9-1\ 千葉県企業庁
2608656 #KK 千葉県千葉市中央区長洲2丁目21-8\ 柏戸病院
2608657 #KK 千葉県千葉市中央区長洲1丁目1-10\ マルフク
2608666 #KK 千葉県千葉市中央区市場町3-1\ 千葉窯業　株式会社
2608668 #KK 千葉県千葉市中央区市場町1-2\ 千葉県警察本部
2608675 #KK 千葉県千葉市中央区亥鼻1丁目8-1\ 千葉大学　薬学部　(医薬系総合研究棟)
2608677 #KK 千葉県千葉市中央区亥鼻1丁目8-1\ 千葉大学医学部付属病院
2608688 #KK 千葉県千葉市中央区蘇我町1丁目566-1\ 千葉南税務署
2608701 #KK 千葉県千葉市中央区大巌寺町200\ 淑徳大学　千葉キャンパス
2608710 #KK 千葉県千葉市中央区仁戸名町682\ 千葉社会保険病院
2608711 #KK 千葉県千葉市中央区星久喜町227-1\ 株式会社　シノヤ
2608712 #KK 千葉県千葉市中央区仁戸名町673\ 国立療養所　千葉東病院
2608714 #KK 千葉県千葉市中央区葛城2丁目10-1\ 千葉県教育庁　千葉地方出張所
2608717 #KK 千葉県千葉市中央区仁戸名町666-2\ 千葉県がんセンター
2608720 #KK 千葉県千葉市中央区千葉港1-2(千葉中央郵便局私書箱第11号)\ 千葉銀行
2608722 #KK 千葉県千葉市中央区千葉港1-1(千葉中央郵便局私書箱第49号)\ 千葉市役所
2608730 #KK 千葉県千葉市中央区問屋町1-35\ 千葉市教育委員会
2608733 #KK 千葉県千葉市中央区中央3丁目10-8\ 千葉市中央区役所
2618501 #KK 千葉県千葉市美浜区中瀬1丁目3\ (株)　幕張テクノガーデン
2618502 #KK 千葉県千葉市美浜区真砂1丁目2-2\ 東京歯科大学
2618503 #KK 千葉県千葉市美浜区高洲3丁目13-2\ 扇屋ジャスコ　株式会社
2618505 #KK 千葉県千葉市美浜区中瀬1丁目3-819\ 三谷商事　株式会社
2618507 #KK 千葉県千葉市美浜区中瀬1丁目8番地\ セイコーインスツルメンツ　株式会社
2618510 #KK 千葉県千葉市美浜区中瀬2丁目3\ 東京瓦斯　株式会社
2618511 #KK 千葉県千葉市美浜区中瀬1丁目3\ 株式会社　サクラダ
2618512 #KK 千葉県千葉市美浜区幸町1丁目6-5\ 株式会社　京葉銀行　幸町支店
2618513 #KK 千葉県千葉市美浜区高洲3丁目13-1\ 扇屋ジャスコ　株式会社　マリンピア店
2618521 #KK 千葉県千葉市美浜区幸町1丁目21-19\ 東京電力　株式会社　千葉支店
2618522 #KK 千葉県千葉市美浜区中瀬1丁目1\ 日本IBM　株式会社
2618525 #KK 千葉県千葉市美浜区ひび野2丁目3\ 幕張プリンスホテル
2618530 #KK 千葉県千葉市美浜区新港22\ 山崎製パン　株式会社千葉工場
2618545 #KK 千葉県千葉市美浜区若葉3丁目2-2\ アジア経済研究所
2618555 #KK 千葉県千葉市美浜区中瀬1丁目3\ 双葉電子工業　(株)
2618575 #KK 千葉県千葉市美浜区中瀬2丁目6ワールドビジネスガーデンマリブウエスト13F\ (株)　日産フィナンシャルサービス
2618586 #KK 千葉県千葉市美浜区若葉2丁目11\ 放送大学
2618587 #KK 千葉県千葉市美浜区中瀬2丁目6WBGマリブウエスト26F\ (株)　千葉ロッテマリンズ
2618588 #KK 千葉県千葉市美浜区中瀬1丁目9-3\ 富士通
2618609 #KK 千葉県千葉市美浜区幸町1丁目1番3号\ 千葉公共職業安定所
2618686 #KK 千葉県千葉市美浜区若葉2丁目11(美浜郵便局私書箱第5号)\ 放送大学
2628501 #KK 千葉県千葉市花見川区幕張本郷1丁目4-20\ 幕張社会保険事務所
2628502 #KK 千葉県千葉市花見川区武石町1丁目520\ 千葉西税務署
2628503 #KK 千葉県千葉市花見川区武石町1丁目520-3\ 千葉地方法務局　千葉西出張所
2628504 #KK 千葉県千葉市花見川区幕張町5丁目417-7\ 千葉畜産工業　株式会社
2628506 #KK 千葉県千葉市花見川区柏井町800-1\ 医療法人社団　有相会　最成病院
2628508 #KK 千葉県千葉市花見川区千種町62\ ハイテック精工　株式会社
2628510 #KK 千葉県千葉市花見川区瑞穂1丁目1番地\ 花見川福祉事務所
2628536 #KK 千葉県千葉市花見川区幕張本郷1丁目2-20ビレッジ105ビル\ NTT　移動通信網　株式会社　千葉支店
2628555 #KK 千葉県千葉市花見川区作新台4丁目6-33\ 株式会社　ガイア
2628710 #KK 千葉県千葉市花見川区千種町99-5\ 株式会社　ベターサービス
2628733 #KK 千葉県千葉市花見川区瑞穂1丁目1番地\ 花見川区役所
2638522 #KK 千葉県千葉市稲毛区弥生町1-33\ 千葉大学
2638533 #KK 千葉県千葉市稲毛区穴川3丁目3-17\ スズケン　千葉支店
2638555 #KK 千葉県千葉市稲毛区穴川4丁目9-1\ 放射線医学総合研究所
2638558 #KK 千葉県千葉市稲毛区轟町1丁目18-52\ 県立千葉東高等学校
2638577 #KK 千葉県千葉市稲毛区小仲台5丁目10番2号\ 千葉県教育庁　千葉地方出張所
2638585 #KK 千葉県千葉市稲毛区轟町4丁目3-30\ 千葉経済大学附属高等学校
2638588 #KK 千葉県千葉市稲毛区穴川1丁目5-21\ 敬愛大学
2648501 #KK 千葉県千葉市若葉区若松町902\ 陸上自衛隊　下志津駐屯地
2648530 #KK 千葉県千葉市若葉区若松町537-486\ みつわ台総合病院
2648560 #KK 千葉県千葉市若葉区千城台3-21-1\ 株式会社　長崎屋
2648585 #KK 千葉県千葉市若葉区貝塚町192\ 千葉刑務所
2648601 #KK 千葉県千葉市中央区本千葉町7-1(若葉郵便局私書箱第8号)\ 大和証券　千葉支店
2648604 #KK 千葉県千葉市中央区富士見1丁目14-13(若葉郵便局私書箱第61号)\ 野村証券　千葉支店
2648610 #KK 千葉県千葉市中央区富士見1丁目1-1(若葉郵便局私書箱第58号)\ 大和銀行　千葉支店
2648611 #KK 千葉県千葉市中央区富士見2丁目20-1(若葉郵便局私書箱第1号)\ 日本生命保険　相互会社　千葉総支社
2648646 #KK 千葉県千葉市中央区中央3丁目2-1(若葉郵便局私書箱第90号)\ 三菱信託銀行　千葉支店
2648651 #KK 千葉県千葉市中央区都町3丁目2-2\ 千都日産モーター　株式会社
2648686 #KK 千葉県千葉市中央区富士見2丁目11-2(若葉郵便局私書箱第13号)\ 第一勧業銀行　千葉支店
2648733 #KK 千葉県千葉市若葉区桜木町567-1\ 若葉区役所
2658501 #KK 千葉県千葉市若葉区谷当町1200-2\ 東京情報大学
2668733 #KK 千葉県千葉市緑区有吉町290-1\ 千葉市緑区役所
2700192 #KK 千葉県流山市平和台1丁目1-1\ 流山市役所
2700198 #KK 千葉県流山市駒木474\ 江戸川学園(江戸川大学・江戸川女子短期大学・江戸川大学総合福祉専門学校)
2700292 #KK 千葉県東葛飾郡関宿町東宝珠花237\ 野田市役所　関宿支所
2701192 #KK 千葉県我孫子市我孫子1858\ 我孫子市役所
2701194 #KK 千葉県我孫子市我孫子1646\ 財団法人　電力中央研究所　我孫子研究所
2701195 #KK 千葉県我孫子市我孫子1\ 日立精機　株式会社
2701196 #KK 千葉県我孫子市久寺家451\ 中央学院大学
2701198 #KK 千葉県我孫子市日の出1131\ 日本電気　株式会社　我孫子事業場
2701381 #KK 千葉県印西市大塚2丁目2-1\ 三井海上火災
2701382 #KK 千葉県印西市武西学園台2丁目1200\ 東京電機大学　千葉ニュータウンキャンパス
2701383 #KK 千葉県印西市大塚2丁目10番地\ フコク生命　千葉ニュータウン本社
2701387 #KK 千葉県印西市草深1905-7\ 印西地区消防組合
2701393 #KK 千葉県印西市大塚1丁目6-1\ 第一勧業銀行
2701395 #KK 千葉県印西市大塚1丁目5-1\ 竹中工務店
2701396 #KK 千葉県印西市大森2364-2\ 印西市役所
2701398 #KK 千葉県印西市武西1351-6\ 日本テレコム　株式会社
2701492 #KK 千葉県白井市復1123\ 白井市役所
2701493 #KK 千葉県白井市桜台1丁目4\ 社会保険大学校
2701495 #KK 千葉県白井市中305-1\ フクダ電子　(株)
2701496 #KK 千葉県白井市桜台1丁目2\ 信組情報サービス　(株)
2701693 #KK 千葉県印旛郡印旛村瀬戸554-1\ 印旛村役場
2701694 #KK 千葉県印旛郡印旛村鎌苅1715\ 日本医科大学付属千葉北総病院
2701695 #KK 千葉県印旛郡印旛村平賀学園台1丁目1\ 順天堂大学
2702280 #KK 千葉県松戸市松飛台430\ マブチモーター　株式会社
2702288 #KK 千葉県松戸市五香六実17\ 陸上自衛隊　松戸駐屯地
2702292 #KK 千葉県松戸市秋山86\ よしざわ　株式会社
2702295 #KK 千葉県松戸市稔台520\ 日立粉末治金　株式会社
2702297 #KK 千葉県松戸市稔台310\ 株式会社　吉野工業所　松戸工場
2702298 #KK 千葉県松戸市高塚新田123-1\ ウェル・エイジングプラザ松戸ニッセイエデンの園
2702392 #KK 千葉県印旛郡本埜村大字笠神2587\ 本埜村役場
2702393 #KK 千葉県印旛郡本埜村大字竜腹寺280\ マブチモーター
2708501 #KK 千葉県松戸市新松戸東9-1\ 株式会社　マツモトキヨシ
2708555 #KK 千葉県松戸市新松戸3丁目2-1\ 流通経済大学
2708577 #KK 千葉県松戸市新松戸1丁目335-2\ 松戸社会保険事務所
2708625 #KK 千葉県柏市青葉台2丁目26-63(松戸北郵便局私書箱第29号)\ 二光　株式会社
2718501 #KK 千葉県松戸市本町19-15\ 大和証券　株式会社　松戸支店
2718510 #KK 千葉県松戸市松戸648\ 千葉大学　園芸学部
2718511 #KK 千葉県松戸市上本郷4005\ 国保松戸市立病院
2718522 #KK 千葉県松戸市岩瀬無番地\ 千葉地方裁判所　松戸支部
2718533 #KK 千葉県松戸市小根本53-3\ 松戸税務署
2718550 #KK 千葉県松戸市松戸1307-1\ 伊勢丹　松戸店
2718555 #KK 千葉県松戸市相模台531\ 聖徳大学
2718564 #KK 千葉県松戸市小根本7\ 千葉県松戸県税事務所
2718580 #KK 千葉県松戸市南花島向町319\ 山崎製パン　株式会社松戸工場
2718585 #KK 千葉県松戸市上本郷3621\ 専修大学　松戸高等学校
2718620 #KK 千葉県松戸市上本郷2243-1(松戸郵便局私書箱第11号)\ 松戸市農業協同組合
2718625 #KK 千葉県松戸市本町2-5(松戸郵便局私書箱第39号)\ 日興證券　松戸支店
2718636 #KK 千葉県松戸市松戸1879-1(松戸郵便局私書箱第36号)\ 松戸信用金庫
2718666 #KK 千葉県松戸市北松戸2丁目1-4(松戸郵便局私書箱第13号)\ 関東銀行　松戸支店
2718672 #KK 千葉県松戸市松戸1846-2(松戸郵便局私書箱第28号)\ 商工組合中央金庫　松戸支店
2728501 #KK 千葉県市川市八幡1丁目1-1\ 市川市役所
2728505 #KK 千葉県市川市鬼高4丁目2-33\ 株式会社　インフォメーションスペースサービス
2728506 #KK 千葉県市川市鬼高4丁目2-33\ 株式会社　インフォメーションスペースサービス
2728507 #KK 千葉県市川市鬼高4丁目2-33\ 株式会社　インフォメーションスペースサービス
2728511 #KK 千葉県市川市鬼高2丁目20-20\ 市川簡易裁判所千葉家庭裁判所　市川出張所
2728512 #KK 千葉県市川市国府台1丁目3-1\ 学校法人　千葉学園
2728513 #KK 千葉県市川市菅野5丁目11-13\ 東京歯科大学市川総合病院
2728515 #KK 千葉県市川市大洲1丁目18-1\ 明治乳業　株式会社　市川工場
2728516 #KK 千葉県市川市国府台1丁目7-1\ 国立精神・神経センター国府台病院
2728517 #KK 千葉県市川市南八幡5丁目11-17\ 日本プレシジョンキャスチング　株式会社
2728518 #KK 千葉県市川市八幡2丁目3-11\ 株式会社　市進
2728520 #KK 千葉県市川市平田3丁目10-10\ 千葉県立市川工業高等学校
2728522 #KK 千葉県市川市南八幡2丁目21-1\ 市川商工会議所
2728528 #KK 千葉県市川市菅野3丁目23-1\ 日本パイプ製造　株式會社
2728533 #KK 千葉県市川市国府台2丁目3-1\ 和洋学園
2728538 #KK 千葉県市川市田尻1丁目11-5\ 株式会社　スズキ技研
2728543 #KK 千葉県市川市南八幡5丁目11-21\ 市川公共職業安定所
2728545 #KK 千葉県市川市中国分5丁目26-27\ 白光真宏会
2728550 #KK 千葉県市川市新田5丁目6-3\ ユトー　株式会社
2728555 #KK 千葉県市川市市川2丁目15-8おあしす研修センター\ 株式会社　おあしす
2728558 #KK 千葉県市川市東大和田2丁目15-7\ TDK　株式会社　テクニカルセンター
2728560 #KK 千葉県市川市国府台2丁目2-1\ 筑波大学附属聾学校
2728561 #KK 千葉県市川市八幡2丁目15-10\ 本八幡ビル　株式会社
2728573 #KK 千葉県市川市北方1丁目11-10\ 市川税務署
2728577 #KK 千葉県市川市八幡2丁目15-10パティオ6F\ 株式会社　ダイエーオーエムシー
2728580 #KK 千葉県市川市市川南2丁目8-8\ 京葉瓦斯　株式会社
2728585 #KK 千葉県市川市市川2丁目4-9\ 市川よみうり新聞社
2728588 #KK 千葉県市川市中国分3丁目18-5\ 住友金属鉱山　株式会社　技術本部中央研究所
2730192 #KK 千葉県鎌ケ谷市くぬぎ山4丁目1-12\ 新京成電鉄　株式会社
2730193 #KK 千葉県鎌ケ谷市南初富6丁目2-12\ 茂野製麺
2730195 #KK 千葉県鎌ケ谷市初富928-744\ 鎌ケ谷市役所
2730197 #KK 千葉県鎌ケ谷市初富928\ イオン鎌ヶ谷ショッピングセンター
2738501 #KK 千葉県船橋市湊町2丁目10番25号\ 船橋市役所
2738502 #KK 千葉県船橋市西浦1丁目1番1号\ 日鉄鋼板　株式会社　船橋製造所
2738508 #KK 千葉県船橋市本町3丁目32-20-2F\ 株式会社　ぱど　船橋営業所
2738510 #KK 千葉県船橋市浜町3丁目3-2フードピア船橋6F\ 伊藤ハムフードソリューション
2738520 #KK 千葉県船橋市海神町西1丁目1042-2\ 社会保険　船橋保健看護専門学校
2738521 #KK 千葉県船橋市湊町2丁目12-1三井生命船橋第2ビル5階\ ニツスイ工業　株式会社
2738522 #KK 千葉県船橋市高瀬町24-3\ フジフーズ　株式会社
2738543 #KK 千葉県船橋市印内町652-2\ 岡本　株式会社
2738551 #KK 千葉県船橋市宮本3丁目10-3\ ユアサ・フナショク　株式会社
2738555 #KK 千葉県船橋市市場3丁目17-1\ 京葉住設　株式会社
2738556 #KK 千葉県船橋市海神6丁目13-10\ 社会保険船橋中央病院
2738558 #KK 千葉県船橋市湊町2丁目8-11\ 千葉地方法務局　船橋支局
2738560 #KK 千葉県船橋市本町1丁目3-1フェイス7階\ 葛南県民センター
2738566 #KK 千葉県船橋市海神町西1丁目1042-2\ 社会保険看護研修センター
2738567 #KK 千葉県船橋市本町7丁目1-1\ 株式会社　東武百貨店　船橋店
2738574 #KK 千葉県船橋市東船橋5丁目7-7\ 船橋税務署
2738585 #KK 千葉県船橋市浜町2丁目1-1\ 株式会社　ららぽーと
2738587 #KK 千葉県船橋市高瀬町11\ 京葉ユーティリティ　株式会社
2738655 #KK 千葉県船橋市本町2丁目3-8(船橋郵便局私書箱第11号)\ 船橋信用金庫
2748501 #KK 千葉県船橋市習志野7-24-1\ 日本大学　理工学部
2748502 #KK 千葉県船橋市習志野4丁目7-8\ 朋和産業　株式会社
2748503 #KK 千葉県船橋市習志野台1丁目27-1\ 徳州会病院
2748504 #KK 千葉県船橋市習志野台8丁目35-1\ 日大習志野高校
2748505 #KK 千葉県船橋市前原西2丁目14-1\ 積和不動産
2748506 #KK 千葉県船橋市二和東5丁目1-1\ 二和病院
2748507 #KK 千葉県船橋市坪井町722-1\ 日産化学工業　株式会社
2748510 #KK 千葉県船橋市三山2丁目2-1\ 学校法人　東邦大学
2748511 #KK 千葉県船橋市習志野5丁目2-3\ 株式会社　昭和クリスタル
2748520 #KK 千葉県船橋市習志野4丁目12-1\ 瀧川化学工業　株式会社
2748530 #KK 千葉県船橋市習志野4丁目12-2\ 新日軽　株式会社
2748533 #KK 千葉県船橋市豊富町599\ 株式会社　高山　東京支店
2748555 #KK 千葉県船橋市習志野台7丁目7-1\ 日本大学　薬学部
2748558 #KK 千葉県船橋市習志野台1丁目1\ 扇屋ジャスコ　株式会社　高根木戸店
2748577 #KK 千葉県船橋市薬円台3丁目20-1\ 陸上自衛隊　習志野駐屯地
2748585 #KK 千葉県船橋市習志野4丁目7-1\ 日東ベスト　株式会社
2748601 #KK 千葉県船橋市豊富町585(船橋東郵便局私書箱第12号)\ 住友大阪セメント　株式会社
2758501 #KK 千葉県習志野市津田沼2丁目4-21\ 白井建設　株式会社
2758511 #KK 千葉県習志野市泉町2丁目1-37\ 東邦大学付属東邦中学校・高等学校
2758528 #KK 千葉県習志野市東習志野7丁目5-2\ 大平洋機工　株式会社
2758533 #KK 千葉県習志野市芝園2丁目1-16\ 天龍　株式会社
2758560 #KK 千葉県習志野市茜浜1丁目1-1\ セイコークロック　株式会社
2758572 #KK 千葉県習志野市茜浜1丁目4-2\ アシザワ・ファインテック　株式会社
2758575 #KK 千葉県習志野市泉町1丁目2-1\ 日本大学　生産工学部
2758576 #KK 千葉県習志野市新栄2丁目11-1\ 日本大学　生産工学部　実籾校舎
2758577 #KK 千葉県習志野市東習志野7丁目5-1\ 鈴木金属工業　株式会社
2758585 #KK 千葉県習志野市茜浜2丁目3-1\ 株式会社　ダーバン　東京物流センター
2758588 #KK 千葉県習志野市津田沼2丁目17-1\ 学校法人　千葉工業大学　津田沼校舎
2758601 #KK 千葉県習志野市鷺沼1丁目1-1(習志野郵便局私書箱第12号)\ 習志野市役所
2758611 #KK 千葉県習志野市東習志野7丁目1-1(習志野郵便局私書箱第3号)\ 株式会社　日立製作所　産業機器事業部産業システム本部
2758666 #KK 千葉県習志野市藤崎1丁目1-13(習志野郵便局私書箱第6号)\ 習志野企業局
2768501 #KK 千葉県八千代市大和田新田312-5\ 八千代市役所
2768580 #KK 千葉県八千代市吉橋1835\ 石井食品　株式会社　八千代工場
2778501 #KK 千葉県柏市柏2丁目2-3\ 株式会社　第一勧業銀行　柏支店
2778503 #KK 千葉県東葛飾郡沼南町大島田48-1\ 沼南町役場
2778504 #KK 千葉県柏市柏の葉6丁目4-2\ 大蔵省税関研修所
2778505 #KK 千葉県柏市柏5丁目10-1\ 柏市役所
2778507 #KK 千葉県柏市柏2丁目5-7住友生命柏ビル\ 住友生命保険　相互会社　柏支社
2778510 #KK 千葉県柏市中央町1-1柏セントラルプラザ\ 日本電気システム建設　(株)
2778511 #KK 千葉県柏市豊四季241-22\ 株式会社　バンダイお客様相談センター
2778515 #KK 千葉県柏市新十余二11\ 大機ゴム工業　株式会社
2778520 #KK 千葉県柏市旭町1丁目1-7\ 株式会社　日本旅行　柏支店
2778521 #KK 千葉県柏市柏1丁目1-21\ 株式会社　柏そごう
2778522 #KK 千葉県柏市あけぼの2丁目1-30\ 柏税務署
2778531 #KK 千葉県柏市十余二赤坂台409\ 大日本樹脂　株式会社
2778533 #KK 千葉県柏市十余二下大塚380-128\ 特殊色料工業　株式会社
2778539 #KK 千葉県柏市新十余二5\ 三協フロンテア　株式会社
2778550 #KK 千葉県柏市末広町1-1\ 柏高島屋ステーションモール
2778551 #KK 千葉県柏市あけぼの3丁目8-20\ 柏厚生病院
2778554 #KK 千葉県柏市松ケ崎722-1\ 柏警察署
2778555 #KK 千葉県柏市青田新田飛地251-1\ ナイス日榮　株式会社
2778556 #KK 千葉県柏市十余二348\ 昭和ゴム　株式会社
2778558 #KK 千葉県柏市あけぼの2丁目1-5\ 千葉県東葛飾支庁　柏県税事務所
2778565 #KK 千葉県柏市十余二409\ 大日本ポリマー　株式会社
2778566 #KK 千葉県柏市旭町1丁目1-2カシワサトウビル4F\ 読売旅行　柏営業所
2778577 #KK 千葉県柏市柏の葉6丁目5-1\ 国立がんセンター東病院
2778581 #KK 千葉県柏市柏の葉5丁目1-5\ 東京大学　物性研究所
2778582 #KK 千葉県柏市柏の葉5丁目1-5\ 東京大学　宇宙線研究所
2778583 #KK 千葉県柏市柏の葉5丁目1-5\ 東京大学大学院　新領域創成科学研究科
2778585 #KK 千葉県東葛飾郡沼南町大井字中萩2590\ 二松学舎大学
2778586 #KK 千葉県柏市根戸1-3\ 伊藤ハム　株式会社　東京工場
2778588 #KK 千葉県柏市柏2丁目5-7住友生命柏ビル3F\ サンケイリビング新聞社　東葛本部
2778654 #KK 千葉県柏市光ケ丘2丁目1-1(柏郵便局私書箱第38号)\ 財団法人　モラロジー研究所
2778655 #KK 千葉県柏市東上町8-18(柏郵便局私書箱第33号)\ 三井生命保険　相互会社　事務センター
2778661 #KK 千葉県東葛飾郡沼南町藤ケ谷(柏郵便局私書箱第28号)\ 下総航空基地
2778666 #KK 千葉県柏市末広町3-16(柏郵便局私書箱第45号)\ 株式会社　高島屋　柏店
2778677 #KK 千葉県柏市新十余二3-1(柏郵便局私書箱第20号)\ 株式会社　日立ホームテック
2778678 #KK 千葉県柏市新十余二2-1(柏郵便局私書箱第47号)\ 株式会社　日立メディコ　柏事業本部
2778686 #KK 千葉県柏市光ケ丘2丁目1-1(柏郵便局私書箱第34号)\ 学校法人　廣池学園
2788501 #KK 千葉県野田市横内29-1\ 小張総合病院
2788510 #KK 千葉県野田市山崎2641\ 東京理科大学
2788521 #KK 千葉県野田市山崎2683-1\ 宗教法人　霊波之光
2788533 #KK 千葉県野田市金杉2319\ 協栄電気株式会社　野田事業所
2788550 #KK 千葉県野田市鶴奉7-1\ 野田市役所
2788555 #KK 千葉県野田市山崎691\ 窪田味噌醤油　株式会社
2788577 #KK 千葉県野田市七光台135\ カイト化学工業　株式会社
2788585 #KK 千葉県野田市二ツ塚118\ 川崎重工業　株式会社　野田工場
2788588 #KK 千葉県野田市中根193\ コープのだ生活協同組合
2788686 #KK 千葉県野田市中根310(野田郵便局私書箱第28号)\ 利根コカ・コーラボトリング　株式会社
2798501 #KK 千葉県浦安市猫実1丁目1-1\ 浦安市役所
2798502 #KK 千葉県浦安市明海22\ ファウンテンテラスホテル
2798503 #KK 千葉県浦安市日の出29\ パームテラスホテル
2798511 #KK 千葉県浦安市舞浜1-1\ 株式会社　オリエンタルランド
2798525 #KK 千葉県浦安市舞浜35-1\ 株式会社　フォトワークス
2798526 #KK 千葉県浦安市舞浜35-1\ 株式会社　デザインファクトリー
2798527 #KK 千葉県浦安市舞浜35-1\ 株式会社　ベイフードサービス
2798555 #KK 千葉県浦安市美浜1丁目8-1\ 東レ　株式会社　第2本社
2798686 #KK 千葉県浦安市富岡3丁目3E-514(浦安郵便局私書箱第17号)\ サンテ・ジャパン
2828601 #KK 千葉県成田市(成田空港内局私書箱第80号)\ 新東京国際空港公団
2828602 #KK 千葉県成田市(成田空港内局私書箱第133号)\ 新東京空港事務所
2828603 #KK 千葉県成田市(成田空港内第二局私書箱第2216号)\ 成田税関支署
2828610 #KK 千葉県成田市(新東京国際空港局私書箱第1001号)\ 日本航空　成田空港支店
2830195 #KK 千葉県山武郡九十九里町片貝4099\ 九十九里町役場
2838501 #KK 千葉県東金市東新宿1-1-11\ 千葉県東金県税事務所
2838511 #KK 千葉県東金市東岩崎1-1\ 東金市役所
2838555 #KK 千葉県東金市求名1\ 城西国際大学
2838588 #KK 千葉県東金市台方1229\ 千葉県立東金病院
2838650 #KK 千葉県東金市家徳38-1(東金郵便局私書箱第8号)\ 医療法人　静和会　浅井病院
2848555 #KK 千葉県四街道市鹿渡無番地\ 四街道市役所
2858501 #KK 千葉県佐倉市海隣寺町97\ 佐倉市役所
2858502 #KK 千葉県佐倉市城内町117\ 国立歴史民俗博物館
2858503 #KK 千葉県佐倉市鏑木町1203\ 千葉県印旛支庁
2858510 #KK 千葉県印旛郡酒々井町中央台4丁目11\ 酒々井町役場
2858511 #KK 千葉県佐倉市太田字外野2348\ 古河機械金属　株式会社　佐倉工場
2858520 #KK 千葉県佐倉市宮小路町28\ 千葉県佐倉保健所
2858522 #KK 千葉県佐倉市太田字外野2348\ 古河ユニック　株式会社　サービス部
2858550 #KK 千葉県佐倉市六崎1440\ 株式会社　フジクラ　佐倉工場
2858567 #KK 千葉県佐倉市山王1丁目9\ 千葉敬愛短期大学
2858585 #KK 千葉県佐倉市大作2丁目5-1\ 千葉東陶　株式会社
2858765 #KK 千葉県佐倉市江原台2丁目36-2\ 社会福祉法人　聖隷福祉事業団　聖隷佐倉市民病院
2860292 #KK 千葉県富里市七栄652-1\ 富里市役所
2860299 #KK 千葉県富里市七栄650-35\ ノースウエスト　航空会社　予約部
2868516 #KK 千葉県成田市新泉14-3\ アプライドマテリアルズジャパン　株式会社
2868585 #KK 千葉県成田市花崎町760\ 成田市役所
2868588 #KK 千葉県成田市南羽鳥字松ケ下570-2\ TDK　株式会社　成田工場
2870292 #KK 千葉県香取郡大栄町松子366\ 大栄町役場
2878501 #KK 千葉県佐原市佐原ロ2127\ 佐原市役所
2878502 #KK 千葉県佐原市北3丁目1-3\ 千葉県北総県民センター
2878503 #KK 千葉県佐原市北3丁目1-3\ 千葉県佐原県税事務所
2878510 #KK 千葉県佐原市佐原イ4149\ 建設省　利根川下流工事事務所
2878555 #KK 千葉県佐原市北1丁目4-1\ 佐原税務署
2878585 #KK 千葉県佐原市佐原ロ2116-1\ 佐原社会保険事務所
2878601 #KK 千葉県佐原市佐原イ525(佐原郵便局私書箱第2号)\ 佐原信用金庫
2890192 #KK 千葉県香取郡下総町猿山1080\ 下総町役場
2890292 #KK 千葉県香取郡神崎町神崎本宿163\ 神崎町役場
2890392 #KK 千葉県香取郡小見川町阿玉川1103\ アタリヤ農園
2890393 #KK 千葉県香取郡小見川町羽根川38\ 小見川町役場
2890394 #KK 千葉県香取郡小見川町小見川2170\ ソニーコンポーネント千葉　株式会社
2890492 #KK 千葉県香取郡山田町仁良300-1\ 山田町役場
2890592 #KK 千葉県香取郡干潟町南堀之内10\ 干潟町役場
2890692 #KK 千葉県香取郡東庄町笹川い579-1\ 東庄町役場
2891192 #KK 千葉県八街市八街ほ35-29\ 八街市役所
2891297 #KK 千葉県山武郡山武町横田516\ 真空冶金　株式会社
2891298 #KK 千葉県山武郡山武町埴谷1874\ 山武町役場
2891392 #KK 千葉県山武郡成東町殿台296\ 成東町役場
2891592 #KK 千葉県山武郡松尾町下大蔵453-1\ 株式会社　第一ラジオアイソトープ研究所　千葉工場
2891593 #KK 千葉県山武郡松尾町松尾40-2\ 松尾町役場
2891594 #KK 千葉県山武郡松尾町大堤546\ 千葉県立松尾高等学校
2891692 #KK 千葉県山武郡芝山町小池992\ 芝山町役場
2891693 #KK 千葉県山武郡芝山町小池2700-1\ 日本オーチス・エレベータ　株式会社
2891792 #KK 千葉県山武郡横芝町横芝636\ 横芝町役場
2891793 #KK 千葉県匝瑳郡光町宮川11902\ 光町役場
2892192 #KK 千葉県匝瑳郡野栄町今泉6474\ 野栄町役場
2892195 #KK 千葉県八日市場市イ2502\ 大東本社
2892197 #KK 千葉県八日市場市イ2614\ タイヘイ　株式会社
2892198 #KK 千葉県八日市場市ハ793\ 八日市場市役所
2892292 #KK 千葉県香取郡多古町多古584\ 多古町役場
2892595 #KK 千葉県旭市ニ1920\ 旭市役所
2900192 #KK 千葉県市原市ちはら台6-29-1\ 帝京平成短期大学
2900193 #KK 千葉県市原市潤井戸2289-23\ 帝京平成大学
2908501 #KK 千葉県市原市惣社1040-1\ 市原市役所
2908503 #KK 千葉県市原市五井南海岸3\ 丸善石油化学　株式会社　千葉工場
2908510 #KK 千葉県市原市八幡海岸通38\ 旭硝子エンジニアリング　株式会社
2908511 #KK 千葉県市原市八幡海岸通7\ 富士電機　株式会社　変電システム製作所
2908550 #KK 千葉県市原市五井南海岸8-1\ 宇部興産　株式会社　千葉石油化学工場
2908551 #KK 千葉県市原市五井海岸5-1\ チッソ石油化学　株式会社　五井製造所
2908555 #KK 千葉県市原市八幡海岸通6\ 古河電気工業　株式会社　千葉事業所
2908558 #KK 千葉県市原市五井海岸2\ コスモ石油　株式会社　千葉製油所
2908566 #KK 千葉県市原市五井海岸10\ 旭硝子　株式会社　千葉工場
2908577 #KK 千葉県市原市五井1512-6\ 株式会社　ヒノックス
2908585 #KK 千葉県市原市八幡海岸通12\ 大日本インキ化学工業　株式会社　千葉工場
2908588 #KK 千葉県市原市五井南海岸6\ 電気化学工業　株式会社　千葉工場
2908601 #KK 千葉県市原市八幡海岸通1(市原郵便局私書箱第2号)\ 三井造船　株式会社　千葉事業所
2928501 #KK 千葉県木更津市潮見1丁目1\ 木更津市役所
2928510 #KK 千葉県木更津市吾妻地先\ 陸上自衛隊　木更津駐屯地
2928511 #KK 千葉県木更津市東太田3丁目4-1\ 学校法人　君津学園
2928520 #KK 千葉県木更津市貝渕3丁目13-34\ 千葉県君津支庁
2928522 #KK 千葉県木更津市貝渕3丁目13-40\ 東京電力　株式会社　木更津営業所・工務所
2928530 #KK 千葉県木更津市新田3丁目4-31\ 木更津社会保険事務所
2928533 #KK 千葉県木更津市潮見8丁目4\ ソニー木更津　株式会社
2928535 #KK 千葉県木更津市桜井1010\ 君津中央病院
2928539 #KK 千葉県木更津市畑沢1丁目12-14\ 山九　株式会社　君津支店
2928550 #KK 千葉県木更津市富士見2丁目7-18\ 木更津税務署
2928555 #KK 千葉県木更津市東太田3丁目4-5\ 学校法人　君津学園　清和大学
2928558 #KK 千葉県木更津市富士見1丁目2-1\ 木更津そごう
2928565 #KK 千葉県木更津市矢那1083\ 学校法人　暁星国際学園
2928568 #KK 千葉県木更津市真舟3丁目29-1\ 学校法人　紅陵学院、志学館中・高等学校、拓殖大学紅陵高等学校
2928611 #KK 千葉県木更津市大和2丁目3-1(木更津郵便局私書箱第2号)\ 木更津信用金庫
2928686 #KK 千葉県木更津市江川無番地(木更津郵便局私書箱第8号)\ 海上自衛隊　木更津航空補給所
2938506 #KK 千葉県富津市下飯野2443\ 富津市役所
2938511 #KK 千葉県富津市新富20-1\ 新日本製鐡　株式会社　技術開発本部
2948501 #KK 千葉県館山市宮城無番地\ 館山航空基地
2948502 #KK 千葉県館山市山本1580\ 日鉄セミコンダクター　株式会社
2948503 #KK 千葉県館山市北条1164\ 館山税務署
2948601 #KK 千葉県館山市北条1145-1\ 館山市役所
2948701 #KK 千葉県安房郡三芳村谷向100\ 三芳村役場
2950192 #KK 千葉県安房郡白浜町白浜3467-1\ 白浜町役場
2958601 #KK 千葉県安房郡千倉町瀬戸2294\ 千倉町役場
2960197 #KK 千葉県鴨川市北風原938\ ヤスダファインテ　株式会社
2968601 #KK 千葉県鴨川市横渚1450(鴨川郵便局私書箱第7号)\ 鴨川市役所
2968602 #KK 千葉県鴨川市東町929(鴨川郵便局私書箱第2号)\ 医療法人　鉄蕉会　亀田総合病院
2970192 #KK 千葉県長生郡長南町長南2110\ 長南町役場
2970193 #KK 千葉県長生郡長南町又富804\ 長南カントリークラブ
2970194 #KK 千葉県長生郡長南町市野々575\ 埴生カントリークラブ
2970195 #KK 千葉県長生郡長南町市野々685\ トーヨーカントリークラブ
2970196 #KK 千葉県長生郡長南町地引742\ 南茂原カントリークラブ
2970197 #KK 千葉県長生郡長南町竹林10\ アバイディグクラブ
2970198 #KK 千葉県長生郡長南町佐坪1782\ グレートアイランド倶楽部
2970292 #KK 千葉県長生郡長柄町鴇谷163\ 大崎電気システムズ　株式会社　千葉工場
2970298 #KK 千葉県長生郡長柄町桜谷712\ 長柄町役場
2978501 #KK 千葉県茂原市高師870\ 茂原税務署
2978511 #KK 千葉県茂原市道表1\ 茂原市役所
2978533 #KK 千葉県茂原市茂原1102-1\ 千葉県東上総県民センター
2978555 #KK 千葉県茂原市茂原647\ 東芝コンポーネンツ　株式会社
2978558 #KK 千葉県茂原市八千代3丁目13-1\ 日本電信電話　株式会社　茂原支店
2978567 #KK 千葉県茂原市茂原661\ 大多喜ガス　株式会社
2978581 #KK 千葉県茂原市早野3681\ 株式会社　日立ディスプレイデバイシズ
2978585 #KK 千葉県茂原市早野25-4\ 株式会社　サカモト
2978588 #KK 千葉県茂原市大芝629\ 双葉電子工業　株式会社
2978611 #KK 千葉県茂原市高師町1丁目10-5(茂原郵便局私書箱第12号)\ 房総信用組合
2978622 #KK 千葉県茂原市早野3300(茂原郵便局私書箱第2号)\ 株式会社　日立ディスプレイズ
2978666 #KK 千葉県茂原市東郷1900(茂原郵便局私書箱第6号)\ 三井東圧化学　株式会社　千葉工業所
2980292 #KK 千葉県夷隅郡大多喜町大多喜93\ 大多喜町役場
2980293 #KK 千葉県夷隅郡大多喜町猿稲14\ 夷隅支庁
2980295 #KK 千葉県夷隅郡大多喜町森宮138\ 平林物産　株式会社
2980296 #KK 千葉県夷隅郡大多喜町小土呂255\ サンファーム　株式会社
2980297 #KK 千葉県夷隅郡大多喜町久我原1500\ 三育学院短期大学
2988501 #KK 千葉県夷隅郡大原町大原7400-1\ 大原町役場
2988502 #KK 千葉県夷隅郡大原町大原8757-1\ NTT　千葉加入権センタ
2990192 #KK 千葉県市原市姉崎海岸2-1\ 出光興産　株式会社　千葉製油所
2990193 #KK 千葉県市原市姉崎海岸1-1\ 出光石油化学　株式会社　千葉工場
2990194 #KK 千葉県市原市姉崎海岸2-1\ 出光エンジニアリング　株式会社　千葉事業所
2990195 #KK 千葉県市原市姉崎海岸5-1\ 住友化学工業　株式会社　千葉工場
2990292 #KK 千葉県袖ケ浦市坂戸市場1-1\ 袖ケ浦市役所
2990293 #KK 千葉県袖ケ浦市上泉1280\ 出光興産　株式会社　中央研究所
2990294 #KK 千葉県袖ケ浦市長浦580-32\ 三井石油化学工業　株式会社
2990295 #KK 千葉県袖ケ浦市北袖9-1\ 住友化学工業　株式会社　千葉工場
2990296 #KK 千葉県袖ケ浦市中袖20-1\ 株式会社　荏原製作所　袖ケ浦工場
2990297 #KK 千葉県袖ケ浦市中袖5-1\ 旭化成工業　株式会社　千葉工場
2990298 #KK 千葉県袖ケ浦市蔵波3108-1\ 社会福祉法人　千葉県社会福祉事業団
2991192 #KK 千葉県君津市久保2丁目13-1\ 君津市役所
2991193 #KK 千葉県君津市君津1\ 新日本製鐵　株式会社　君津製鐵所
2991194 #KK 千葉県君津市人見1462-2\ 株式会社　日鉄エレックス　君津支店
2991195 #KK 千葉県君津市人見1212\ 三島光産　株式会社　鉄鋼事業本部
2992192 #KK 千葉県安房郡鋸南町下佐久間3458\ 鋸南町役場
2992292 #KK 千葉県安房郡富山町久枝257\ 富山町役場
2992492 #KK 千葉県安房郡富浦町青木28\ 富浦町役場
2992592 #KK 千葉県安房郡丸山町岩糸2489\ 丸山町役場
2992792 #KK 千葉県安房郡和田町仁我浦243\ 和田町役場
2992795 #KK 千葉県安房郡和田町海発1604\ 安房農業高等学校
2994192 #KK 千葉県茂原市本納2777\ 公立長生病院
2994292 #KK 千葉県長生郡白子町関5074-2\ 白子町役場
2994395 #KK 千葉県長生郡長生村薮塚1080\ 双葉電子工業　株式会社
2994492 #KK 千葉県長生郡睦沢町下之郷1650-1\ 睦沢町役場
2994493 #KK 千葉県長生郡睦沢町妙楽寺2300\ 房総カントリークラブ
2994692 #KK 千葉県夷隅郡岬町長者549\ 岬町役場
2995292 #KK 千葉県勝浦市新官1343-1(勝浦郵便局私書箱第1号)\ 勝浦市役所
2995295 #KK 千葉県勝浦市新官841\ 国際武道大学
2995592 #KK 千葉県安房郡天津小湊町天津1104\ 天津小湊町役場
3000192 #KK 茨城県新治郡霞ケ浦町大和田828-5\ 霞ケ浦町役場
3000193 #KK 茨城県新治郡霞ケ浦町深谷24-10\ 株式会社　三喜つくば流通センター
3000195 #KK 茨城県新治郡霞ケ浦町宍倉5707\ 東京製綱　株式会社　土浦工場
3000392 #KK 茨城県稲敷郡阿見町中央1丁目1-1\ 阿見町役場
3000393 #KK 茨城県稲敷郡阿見町中央3丁目21-1\ 茨城大学
3000394 #KK 茨城県稲敷郡阿見町大字阿見4669-2\ 茨城県立医療大学
3000395 #KK 茨城県稲敷郡阿見町中央3丁目20-1\ 東京医科大学　霞ケ浦病院
3000396 #KK 茨城県稲敷郡阿見町大字香澄の里36-1\ 日本電気精器　株式会社
3000397 #KK 茨城県稲敷郡阿見町中央8丁目3-1\ 三菱化学　株式会社　筑波研究所
3000398 #KK 茨城県稲敷郡阿見町大字阿見4041\ 協和醗酵工業　株式会社
3000492 #KK 茨城県稲敷郡美浦村大字受領1515\ 美浦村役場
3000496 #KK 茨城県稲敷郡美浦村大字木原2350\ 日本テキサスインスツルメンツ　株式会社
3000593 #KK 茨城県稲敷郡江戸崎町大字江戸崎甲541\ 茨城県江戸崎県税事務所
3000595 #KK 茨城県稲敷郡江戸崎町大字江戸崎甲3277-1\ 江戸崎町役場
3000692 #KK 茨城県稲敷郡桜川村大字須賀津208\ 桜川村役場
3000792 #KK 茨城県稲敷郡東町結佐1545\ 東町役場
3001192 #KK 茨城県稲敷郡阿見町大字吉原3586(土浦南郵便私書箱第8号)\ 株式会社　ツムラ　茨城工場
3001193 #KK 茨城県土浦市荒川沖東2丁目7-1\ 株式会社　長崎屋　荒川沖店
3001195 #KK 茨城県稲敷郡阿見町大字吉原3577\ キヤノン　株式会社　阿見事業所
3001292 #KK 茨城県牛久市中央3丁目15-1\ 牛久市役所
3001294 #KK 茨城県稲敷郡茎崎町茎崎1888-2\ キヤノン化成　株式会社　本社筑波工場
3001295 #KK 茨城県牛久市東猯穴町1000\ 三菱化学　株式会社　筑波事業所
3001296 #KK 茨城県牛久市猪子町896\ 牛久愛和総合病院
3001696 #KK 茨城県北相馬郡利根町大字布川841-1\ 利根町役場
3002395 #KK 茨城県筑波郡伊奈町大字福田195\ 伊奈町役場
3002492 #KK 茨城県筑波郡谷和原村大字加藤237\ 谷和原村役場
3002493 #KK 茨城県筑波郡谷和原村絹の台4丁目2-2\ SMC　株式会社　筑波技術センター
3002494 #KK 茨城県筑波郡谷和原村大字小絹551\ トーソー　株式会社
3002495 #KK 茨城県筑波郡谷和原村絹の台6丁目20-4\ ピジョン　株式会社　常総研究所
3002496 #KK 茨城県筑波郡谷和原村絹の台6丁目20-1\ 日立マクセル　株式会社
3002497 #KK 茨城県筑波郡谷和原村絹の台4丁目3\ 不二製油　株式会社　つくば開発研究センター
3002498 #KK 茨城県筑波郡谷和原村大字筒戸1114\ 丸井加工　株式会社
3002695 #KK 茨城県つくば市東光台5丁目6\ インテルジャパン　株式会社
3002698 #KK 茨城県つくば市東光台5丁目2-3\ 藤沢薬品工業　株式会社　筑波研究所
3002792 #KK 茨城県結城郡石下町大字新石下4365\ 石下町総合福祉センター
3002793 #KK 茨城県結城郡石下町大字新石下576-2\ 石下町役場
3002795 #KK 茨城県結城郡石下町大字古間木1511\ 三菱マテリアル　株式会社　筑波製作所
3002797 #KK 茨城県結城郡石下町大字鴻野山1670\ 石下町総合運動公園　スポーツ振興課
3002798 #KK 茨城県結城郡石下町大字杉山1460-1\ キヤノン化成　株式会社　石下工場
3003292 #KK 茨城県つくば市大字大曽根3249-1\ つくば市役所　大穂庁舎
3003293 #KK 茨城県つくば市北原10\ 株式会社　エルエスアイ・ロジックジャパン・セミコンダクター
3003294 #KK 茨城県つくば市北原6\ 住友化学工業　株式会社　筑波研究所
3003295 #KK 茨城県つくば市大字大曽根3681\ 医療法人　健佑会
3003592 #KK 茨城県結城郡八千代町大字菅谷1170\ 八千代町役場
3003595 #KK 茨城県結城郡八千代町大字佐野1164\ 理化工業　株式会社
3003598 #KK 茨城県結城郡八千代町大字平塚4828\ ヤマダイ　株式会社
3004192 #KK 茨城県新治郡新治村大字藤沢975\ 新治村役場
3004293 #KK 茨城県つくば市和台10\ 武田薬品工業　株式会社
3004294 #KK 茨城県つくば市和台23\ ファルマシア・アップジョン(株)
3004295 #KK 茨城県つくば市和台16-2\ マルハ
3004296 #KK 茨城県つくば市大字北条5060\ つくば市筑波庁舎
3004495 #KK 茨城県真壁郡真壁町大字飯塚911\ 真壁町役場
3004598 #KK 茨城県真壁郡明野町大字海老ケ島1300\ 明野町役場
3008588 #KK 茨城県土浦市東中貫町5-1\ 内田油圧機器工業　株式会社
3008601 #KK 茨城県土浦市城北町4-15(土浦郵便局私書箱第20号)\ 土浦税務署
3008619 #KK 茨城県土浦市大字右籾2410(土浦郵便局私書箱第19号)\ 陸上自衛隊　霞ヶ浦駐屯地
3008686 #KK 茨城県土浦市下高津1丁目20-35(土浦郵便局私書箱第3号)\ 土浦市役所
3018501 #KK 茨城県龍ケ崎市3\ 東洋運搬機　株式会社　竜ヶ崎工場
3018505 #KK 茨城県龍ケ崎市馴馬町5167-1\ イセデリカ　(株)
3018555 #KK 茨城県龍ケ崎市平畑120\ 流通経済大学
3018601 #KK 茨城県龍ケ崎市川原代町1182-5(竜ケ崎郵便局私書箱第11号)\ 竜ヶ崎税務署
3018602 #KK 茨城県龍ケ崎市泉町2080(竜ケ崎郵便局私書箱第2号)\ 株式会社　龍ケ崎カントリー倶楽部
3018610 #KK 茨城県龍ケ崎市若柴町69(竜ケ崎郵便局私書箱第20号)\ 日立照明　株式会社
3018611 #KK 茨城県龍ケ崎市3710(竜ケ崎郵便局私書箱第18号)\ 龍ヶ崎市役所
3020192 #KK 茨城県北相馬郡守谷町大字守谷甲249-1\ 明星電気　株式会社　守谷工場
3020195 #KK 茨城県北相馬郡守谷町御所ケ丘4丁目1-1\ (株)　東京都民銀行　事務集中部　口座振替センター
3020198 #KK 茨城県北相馬郡守谷町大字大柏950-1\ 守谷市役所
3028501 #KK 茨城県取手市白山7丁目5-1\ キヤノン　株式会社　取手事業所
3028502 #KK 茨城県取手市大字桑原188-1\ キリンビール　株式会社　取手工場
3028585 #KK 茨城県取手市大字寺田5139\ 取手市役所
3038501 #KK 茨城県水海道市諏訪町3222-3\ 水海道市役所
3038502 #KK 茨城県水海道市諏訪町3244-2\ NTT　水海道支店
3038503 #KK 茨城県水海道市坂手町5540-11\ キヤノンアプテックス　株式会社
3048501 #KK 茨城県下妻市大字本城町2丁目22\ 下妻市役所
3048555 #KK 茨城県結城郡千代川村大字鬼怒230\ 千代川村役場
3048601 #KK 茨城県下妻市大字下妻丁156(下妻郵便局私書箱第6号)\ 株式会社　つくば銀行
3058501 #KK 茨城県つくば市御幸が丘34\ 日本電気　株式会社
3058506 #KK 茨城県つくば市小野川16-2\ 国立環境研究所
3058516 #KK 茨城県つくば市旭1番\ 独立行政法人　土木研究所
3058555 #KK 茨城県つくば市大字谷田部4741\ つくば市役所
3058580 #KK 茨城県つくば市春日1丁目8-3\ 筑南下水道事務所
3058585 #KK 茨城県つくば市御幸が丘21\ 山之内製薬　株式会社
3058601 #KK 茨城県つくば市観音台2丁目1-2(筑波農林研究団地内局私書箱第1号)\ 農林水産技術会議事務局
3058602 #KK 茨城県つくば市観音台2丁目1-2(筑波農林研究団地内局私書箱第12号)\ 農林水産省　農業生物資源研究所
3058642 #KK 茨城県つくば市観音台2丁目1-2(筑波農林研究団地内局私書箱第11号)\ 農林水産省　食品総合研究所
3058686 #KK 茨城県つくば市大わし1-2(筑波農林研究団地内局私書箱第14号)\ 国際農林水産業研究センター
3058687 #KK 茨城県稲敷郡茎崎町松の里1(筑波農林研究団地内局私書箱第16号)\ 独立行政法人　森林総合研究所
3060392 #KK 茨城県猿島郡五霞町大字小福田1162-1\ 五霞町役場
3060492 #KK 茨城県猿島郡境町大字下小橋字蝉野867-12\ 株式会社　アサヒペン　関東流通センター
3060493 #KK 茨城県猿島郡境町大字染谷106\ 旭化成工業　株式会社　境工場
3060495 #KK 茨城県猿島郡境町370-1(茨城境郵便局私書箱第3号)\ 境町役場
3060497 #KK 茨城県猿島郡境町大字西泉田1437-2\ 旭化成工業　株式会社　食品開発部　品質保証室
3060595 #KK 茨城県猿島郡猿島町大字山2730\ 猿島町役場
3060692 #KK 茨城県岩井市大字岩井4365\ 岩井市役所
3060698 #KK 茨城県岩井市大字辺田1106\ 日本ビクター　株式会社　岩井工場
3068601 #KK 茨城県古河市長谷町38-18(古河郵便局私書箱第1号)\ 古河市役所
3068686 #KK 茨城県古河市北町5-2(古河郵便局私書箱第2号)\ 古河税務署
3078501 #KK 茨城県結城市大字結城1447\ 結城市役所
3078502 #KK 茨城県結城市大字結城1361\ 結城市教育委員会
3078601 #KK 茨城県結城市大字結城557(結城郵便局私書箱第11号)\ 結城信用金庫
3080192 #KK 茨城県真壁郡関城町関舘367-2\ 茨城日本電気　株式会社
3080193 #KK 茨城県真壁郡関城町大字関舘字大茶367-2\ 茨城コンピュータープロダクツ　株式会社
3080194 #KK 茨城県真壁郡関城町大字舟生1040\ 関城町役場
3088510 #KK 茨城県下館市大字二木成615\ 茨城県　県西総合事務所
3088512 #KK 茨城県下館市一本松1755-2\ 関彰商事　株式会社
3088513 #KK 茨城県下館市菅谷260\ 日本ハム　株式会社　茨城工場
3088520 #KK 茨城県下館市大字菅谷1720\ 下館社会保険事務所
3088521 #KK 茨城県下館市大字小川1500\ 日立化成工業　株式会社　下館工場
3088522 #KK 茨城県下館市大字伊佐山218-3\ 日本コンクリート工業　株式会社　川島工場
3088523 #KK 茨城県下館市大字下江連1250\ 日立化成工業　株式会社　結城工場
3088524 #KK 茨城県下館市大字五所宮1150\ 日立化成工業　株式会社　五所宮工場
3088530 #KK 茨城県下館市下中山381番地1\ 株式会社　ハイマート
3088540 #KK 茨城県下館市大字下岡崎257-1\ 東京電力　株式会社　下館営業所
3088586 #KK 茨城県下館市稲荷町丙18\ 富士通電装　株式会社　下館工場
3088608 #KK 茨城県下館市大字二木成823-2(下館郵便局私書箱第8号)\ 下館　税務署
3088616 #KK 茨城県下館市大字下中山732-1(下館郵便局私書箱第16号)\ 下館市役所
3088638 #KK 茨城県下館市乙589(下館郵便局私書箱第26号)\ 株式会社　MCC
3091192 #KK 茨城県真壁郡協和町大字門井1962-2\ 協和町役場
3091195 #KK 茨城県真壁郡協和町大字門井1676-1\ 協和中央病院
3091292 #KK 茨城県西茨城郡岩瀬町大字岩瀬64-2\ 岩瀬町役場
3091293 #KK 茨城県真壁郡大和村大字羽田1023\ 大和村役場
3091294 #KK 茨城県西茨城郡岩瀬町大字岩瀬511-1\ 茨城県立岩瀬高等学校
3091295 #KK 茨城県西茨城郡岩瀬町大字鍬田604\ 県西総合病院
3091296 #KK 茨城県真壁郡大和村大字高森桜山1121-11\ 岩崎電気　株式会社
3091297 #KK 茨城県真壁郡大和村大字高森1158\ 株式会社　スミハツ
3091298 #KK 茨城県西茨城郡岩瀬町大字岩瀬246-1\ 株式会社　主婦の店マルカワ
3091698 #KK 茨城県笠間市石井717\ 笠間市役所
3091792 #KK 茨城県西茨城郡友部町中央3丁目2-1\ 友部町役場
3091793 #KK 茨城県西茨城郡友部町大字鯉淵6528\ 茨城県立中央病院
3108501 #KK 茨城県水戸市笠原町上組489-5\ 財団法人　茨城県総合健診協会
3108510 #KK 茨城県水戸市城南2丁目7-6\ カトーデンキ販売　株式会社
3108511 #KK 茨城県水戸市北見町1-11\ 茨城労働基準局
3108512 #KK 茨城県水戸市文京2丁目1-1\ 茨城大学
3108520 #KK 茨城県水戸市千波町1947-1\ 茨城三菱ふそう自動車販売　株式会社
3108522 #KK 茨城県水戸市泉町3丁目1-28\ 日本信販　株式会社　水戸統括部
3108525 #KK 茨城県水戸市千波町1905\ 昭和建設　株式会社
3108533 #KK 茨城県水戸市泉町1丁目2-4\ 日本エー・エム・ピー　株式会社　水戸営業所
3108536 #KK 茨城県水戸市南町3丁目4-10\ NTT移動通信網　株式会社
3108540 #KK 茨城県水戸市北見町1-1\ 水戸地方検察庁
3108550 #KK 茨城県水戸市三の丸1丁目5-38\ 茨城県警察本部
3108551 #KK 茨城県水戸市三の丸1丁目5-21\ 水戸警察署
3108555 #KK 茨城県水戸市三の丸1丁目5-38\ 茨城県庁
3108558 #KK 茨城県水戸市大町3丁目3-5\ 日本電信電話　株式会社　茨城支店
3108567 #KK 茨城県水戸市大町3丁目4-4\ NHK　水戸放送局
3108577 #KK 茨城県水戸市白梅2丁目3-12\ 株式会社　茨城銀行
3108581 #KK 茨城県水戸市笠原町489-4\ 財団法人　茨城県メディカルセンター
3108585 #KK 茨城県水戸市見和1丁目430-1\ 常磐大学
3108588 #KK 茨城県水戸市三の丸1丁目5-38\ 茨城県教育庁
3108601 #KK 茨城県水戸市泉町2丁目3-2(水戸中央郵便局私書箱第6号)\ 大和證券　株式会社　水戸支店
3108602 #KK 茨城県水戸市大工町1丁目3-2かわかみビル5F(水戸中央郵便局私書箱第38号)\ 日本生命保険　相互会社　水戸支社
3108604 #KK 茨城県水戸市南町2丁目5-5(水戸中央郵便局私書箱第5号)\ 株式会社　常陽銀行　本店
3108610 #KK 茨城県水戸市中央1丁目4-1(水戸中央郵便局私書箱第30号)\ 水戸市役所
3108611 #KK 茨城県水戸市南町1丁目3-1(水戸中央郵便局私書箱第10号)\ 茨城銀行　本店
3108616 #KK 茨城県水戸市梅香1丁目1-4(水戸中央郵便局私書箱第19号)\ 茨城県信用農業　協同組合連合会
3108619 #KK 茨城県水戸市梅香1丁目1-4(水戸中央郵便局私書箱第16号)\ 茨城県経済農業協同組合連合会
3108622 #KK 茨城県水戸市大町2丁目3-12(水戸中央郵便局私書箱第11号)\ 茨城県信用組合
3108639 #KK 茨城県水戸市南町2丁目5-29(水戸中央郵便局私書箱第39号)\ 日本銀行　水戸事務所
3108641 #KK 茨城県水戸市笠原町600-15(水戸中央郵便局私書箱第41号)\ (株)　奈良屋
3108666 #KK 茨城県水戸市北見町1-17(水戸中央郵便局私書箱第23号)\ 水戸　税務署
3108668 #KK 茨城県水戸市梅香1丁目5-18(水戸中央郵便局私書箱第68号)\ 茨城県共済農業協同組合連合会
3108671 #KK 茨城県水戸市北見町5-7(水戸中央郵便局私書箱第71号)\ 読売新聞　水戸支局
3108677 #KK 茨城県水戸市南町3丁目5-7(水戸中央郵便局私書箱第69号)\ 商工組合　中央金庫　水戸支店
3108686 #KK 茨城県水戸市北見町2-15(水戸中央郵便局私書箱第3号)\ 茨城新聞
3108753 #KK 茨城県水戸市三の丸1丁目6-4\ 茨城県　神社庁
3110192 #KK 茨城県那珂郡那珂町大字福田1819-5\ 那珂町役場
3110193 #KK 茨城県那珂郡那珂町大字向山801-1\ 日本原子力研究所　那珂研究所
3110194 #KK 茨城県那珂郡那珂町大字菅谷4500\ 株式会社　水戸ニコン
3111392 #KK 茨城県東茨城郡大洗町磯浜町6881-275\ 大洗町役場
3111393 #KK 茨城県東茨城郡大洗町成田町4002\ 核燃料サイクル開発機構　大洗工学センター
3111394 #KK 茨城県東茨城郡大洗町成田町新堀3607\ 日本原子力研究所　大洗研究所
3111492 #KK 茨城県鹿島郡旭村大字造谷605-3\ 旭村役場
3111493 #KK 茨城県鹿島郡旭村大字箕輪1632\ 千代田メインテナンス　株式会社
3111499 #KK 茨城県鹿島郡旭村大字子生387-1\ 子生郵便局
3111592 #KK 茨城県鹿島郡鉾田町大字鉾田1444-1\ 鉾田町役場
3111593 #KK 茨城県鹿島郡鉾田町大字鉾田1307-3\ 茨城県鹿行総合事務所
3112492 #KK 茨城県潮来市延方甲1358\ 潮来税務署
3112493 #KK 茨城県潮来市辻626\ 潮来市役所
3112495 #KK 茨城県潮来市牛堀17\ 潮来市役所　牛堀支所
3113192 #KK 茨城県東茨城郡茨城町大字小堤1080\ 茨城町役場
3113193 #KK 茨城県東茨城郡茨城町桜の郷280\ 独立行政法人　国立病院機構　水戸医療センター
3113194 #KK 茨城県東茨城郡茨城町大字長岡3548\ 茨城三菱ふそう自動車販売　株式会社
3113195 #KK 茨城県東茨城郡茨城町大字長岡3781-1\ 茨城県工業技術センター
3113196 #KK 茨城県東茨城郡茨城町大字長岡3417-1\ 株式会社　吉田屋大山
3113197 #KK 茨城県東茨城郡茨城町大字長岡3783\ 茨城県警察本部　交通部　運転免許課
3113492 #KK 茨城県東茨城郡小川町大字小川4-11\ 小川町役場
3113493 #KK 茨城県新治郡玉里村大字上玉里2221\ 呉羽プラスチックス
3113494 #KK 茨城県東茨城郡小川町大字百里170\ 航空自衛隊
3113495 #KK 茨城県新治郡玉里村大字上玉里1122\ 玉里村役場
3113497 #KK 茨城県新治郡玉里村大字上玉里2239-1\ ぺんてる　株式会社　茨城工場
3113498 #KK 茨城県新治郡玉里村大字上玉里2256\ 丸玉産業
3113892 #KK 茨城県行方郡麻生町大字麻生1561-9\ 麻生町役場
3113893 #KK 茨城県行方郡麻生町大字麻生1700-6\ 茨城県麻生県税事務所
3113894 #KK 茨城県行方郡麻生町大字板峰187\ 茨城ライスミル　株式会社
3114192 #KK 茨城県水戸市大塚町1852-4\ 潮田三国堂薬品　株式会社
3114193 #KK 茨城県水戸市赤塚1丁目2029-121\ いばらきコープ生活　協同組合
3114194 #KK 茨城県水戸市木葉下町富士山292-19\ 茨城県教科書販売　株式会社
3114195 #KK 茨城県水戸市木葉下町富士山292-29\ 戸田産業　株式会社
3114196 #KK 茨城県水戸市谷津町1-40\ 株式会社　ケーシーエス
3114197 #KK 茨城県水戸市谷津町1-6\ 新日東通商　株式会社
3114198 #KK 茨城県水戸市双葉台3丁目3-10\ 水戸済生会総合病院
3114392 #KK 茨城県東茨城郡常北町大字春園1634\ 茨城県立常北高等学校
3114393 #KK 茨城県東茨城郡常北町大字那珂西2270-1\ 株式会社　イトウ
3114592 #KK 茨城県東茨城郡御前山村大字野口3195\ 御前山村役場
3114595 #KK 茨城県東茨城郡桂村大字阿波山176\ 桂村役場
3128501 #KK 茨城県ひたちなか市東石川2丁目10-1\ ひたちなか市役所
3128502 #KK 茨城県ひたちなか市大字武田1060\ 日立工機　株式会社
3128503 #KK 茨城県ひたちなか市大字高場2520\ 日立製作所　自動車機器事業部
3128504 #KK 茨城県ひたちなか市大字市毛882番地\ 株式会社　日立ハイテクノロジーズ
3128505 #KK 茨城県ひたちなか市大字稲田1410\ 日立製作所　AV機器事業部
3128506 #KK 茨城県ひたちなか市大字市毛1870\ 日立製作所　水戸工場
3128507 #KK 茨城県ひたちなか市大字堀口832-2\ 日立製作所　素形材事業部
3128508 #KK 茨城県ひたちなか市大字中根866\ 茨城工業高等専門学校
3128509 #KK 茨城県ひたちなか市大字勝倉3433\ 陸上自衛隊　勝田駐屯部隊
3128511 #KK 茨城県ひたちなか市大字市毛882番地\ 株式会社　日立ハイテクマニファクチャ＆サービス
3138511 #KK 茨城県常陸太田市木崎二町2040\ 川崎病院
3138555 #KK 茨城県常陸太田市木崎一町700-1\ 常陸工事事務所
3138585 #KK 茨城県常陸太田市西三町2123\ 武藤建設　株式会社
3138611 #KK 茨城県常陸太田市金井町3690(常陸太田郵便局私書箱第6号)\ 常陸太田市役所
3138666 #KK 茨城県常陸太田市木崎二町937-2(常陸太田郵便局私書箱第10号)\ 常陸太田県税事務所
3138686 #KK 茨城県常陸太田市金井町3662(常陸太田郵便局私書箱第7号)\ 太田　税務署
3140192 #KK 茨城県鹿島郡神栖町大字溝口4991-5\ 神栖町役場
3140193 #KK 茨城県鹿島郡神栖町大字東深芝18\ 大日本インキ化学工業　株式会社　鹿島工場
3140198 #KK 茨城県鹿島郡神栖町大字東和田4\ 鹿島石油　株式会社　鹿島製油所
3148501 #KK 茨城県鹿嶋市大字平井893-1\ 独立行政法人　情報通信研究機構　鹿島宇宙通信研究センター
3150195 #KK 茨城県新治郡八郷町大字柿岡5680-1\ 八郷町役場
3158511 #KK 茨城県石岡市荒金1-1\ 東日電線　株式会社
3158512 #KK 茨城県新治郡千代田町大字上土田461\ 千代田町役場
3158522 #KK 茨城県石岡市田島2丁目6-4\ 湖北水道企業団
3158585 #KK 茨城県石岡市大字柏原8-2\ 東洋製罐　株式会社　石岡工場
3158640 #KK 茨城県石岡市大字石岡3165-2(石岡郵便局私書箱第1号)\ 石岡市役所
3168501 #KK 茨城県日立市国分町1丁目1-1\ 日立製作所　国分工場
3168502 #KK 茨城県日立市東多賀町1丁目1-1\ 日立製作所　電化機器事業部
3168511 #KK 茨城県日立市中成沢町4丁目12-1\ 茨城大学　工学部
3168533 #KK 茨城県日立市鮎川町2丁目8-16\ 医療法人　愛宣会　秦病院
3178511 #KK 茨城県日立市幸町3丁目1-1\ 株式会社　日立製作所　日立工場
3178533 #KK 茨城県日立市神峰町1丁目7-7\ 株式会社　ボンベルタ伊勢甚　日立店
3178555 #KK 茨城県日立市東町4丁目13-1\ 日立化成工業　株式会社　山崎工場
3178601 #KK 茨城県日立市助川町1丁目1-1(日立郵便局私書箱第4号)\ 日立市役所
3178602 #KK 茨城県日立市若葉町2丁目1-8(日立郵便局私書箱第17号)\ 日立　税務署
3188511 #KK 茨城県高萩市本町1丁目100\ 高萩市役所
3190192 #KK 茨城県東茨城郡美野里町大字堅倉835\ 美野里町役場
3190198 #KK 茨城県東茨城郡美野里町大字羽鳥西1\ 横浜ゴム　株式会社　茨城工場
3190292 #KK 茨城県西茨城郡岩間町大字安居3165-1\ 茨城県農業総合センター
3190293 #KK 茨城県西茨城郡岩間町大字吉岡185-1\ 加藤産業　株式会社　茨城支店
3190294 #KK 茨城県西茨城郡岩間町大字下郷5140\ 岩間町役場
3190295 #KK 茨城県西茨城郡岩間町大字安居2600-28\ 株式会社　金陽社　岩間工場
3190296 #KK 茨城県西茨城郡岩間町大字安居2600-12\ 株式会社　アイテイーオー
3190393 #KK 茨城県東茨城郡内原町大字内原1395-1\ 内原町役場
3191184 #KK 茨城県那珂郡東海村大字村松4番地49\ 核燃料サイクル開発機構
3191188 #KK 茨城県那珂郡東海村大字白方白根2-22\ 東京大学大学院工学系研究科附属原子力工学研究施設
3191192 #KK 茨城県那珂郡東海村大字白方1748-1\ 東海村役場
3191193 #KK 茨城県那珂郡東海村大字白方白根162\ NTT茨城研究開発センター
3191194 #KK 茨城県那珂郡東海村大字村松4-33\ 核燃料サイクル開発機構　東海事業所
3191195 #KK 茨城県那珂郡東海村白方白根2-4\ 日本原子力研究所　東海研究所
3191196 #KK 茨城県那珂郡東海村大字村松3135-41\ 原子燃料工業　株式会社　東海製造所
3191197 #KK 茨城県那珂郡東海村大字舟石川622-1\ 三菱原子燃料　株式会社
3191292 #KK 茨城県日立市大みか町7丁目1-1\ 株式会社　日立製作所　日立研究所
3191293 #KK 茨城県日立市大みか町5丁目2-1\ 株式会社　日立製作所　大みか工場
3191295 #KK 茨城県日立市大みか町6丁目11-1\ 茨城キリスト教学園
3191393 #KK 茨城県多賀郡十王町大字伊師640番地\ 国民宿舎「鵜の岬」
3191592 #KK 茨城県北茨城市磯原町磯原1630\ 北茨城市役所
3191593 #KK 茨城県北茨城市磯原町上相田831-2\ 日本メクトロン　株式会社
3192192 #KK 茨城県那珂郡瓜連町大字瓜連321\ 瓜連町役場
3192692 #KK 茨城県那珂郡美和村大字高部5281-1\ 美和村役場
3208501 #KK 栃木県宇都宮市塙田1丁目1-20\ 栃木県庁
3208502 #KK 栃木県宇都宮市中央3丁目1-2\ NHK　宇都宮放送局
3208508 #KK 栃木県宇都宮市若草1丁目10-6\ とちぎ福祉プラザ
3208510 #KK 栃木県宇都宮市塙田1丁目1-20\ 栃木県警察本部
3208511 #KK 栃木県宇都宮市松が峰1丁目3-1\ 東京海上火災保険　株式会社　栃木支店
3208517 #KK 栃木県宇都宮市河原町1-4読売ビル3F\ 株式会社　栃木よみうり
3208519 #KK 栃木県宇都宮市中河原町3-19\ 栃木テレサービス　株式会社
3208521 #KK 栃木県宇都宮市陽南4丁目6-34\ 医療法人　報徳会
3208522 #KK 栃木県宇都宮市馬場通り2丁目1-1東京生命宇都宮ビル7階\ 栃木社会保険事務局
3208523 #KK 栃木県宇都宮市不動前5丁目1-29\ 栃木日産自動車販売　株式会社
3208530 #KK 栃木県宇都宮市本町1番8号\ 財団法人　とちぎ生涯学習文化財団
3208531 #KK 栃木県宇都宮市昭和2丁目2-2\ (株)　とちぎテレビ
3208538 #KK 栃木県宇都宮市松原1丁目7-38\ 宇都宮大学教育学部附属学校
3208540 #KK 栃木県宇都宮市旭1丁目1-5\ 宇都宮市役所
3208541 #KK 栃木県宇都宮市駒生2丁目10-28\ トヨタウッドユーホーム　株式会社
3208550 #KK 栃木県宇都宮市一条3丁目1-19\ 株式会社　エフエム栃木
3208558 #KK 栃木県宇都宮市京町9-25\ 栃木県立　宇都宮工業高等学校
3208564 #KK 栃木県宇都宮市陽南1丁目1-11\ 富士重工業　株式会社　宇都宮製作所
3208567 #KK 栃木県宇都宮市陽南2丁目1-37\ 栃木マツダ販売　株式会社
3208570 #KK 栃木県宇都宮市明保野町7番66号\ (財)　宇都宮市文化会館管理公社
3208577 #KK 栃木県宇都宮市塙田1丁目3-14\ 栃木県社会保険診療報酬支払基金
3208580 #KK 栃木県宇都宮市中戸祭1丁目10-37\ 国立栃木病院
3208585 #KK 栃木県宇都宮市睦町1-35\ 宇都宮短期大学附属高等学校
3208588 #KK 栃木県宇都宮市不動前5丁目1-26\ 栃木トヨペット　株式会社
3208601 #KK 栃木県宇都宮市本町12-11(宇都宮中央郵便局私書箱第66号)\ 株式会社　栃木放送
3208602 #KK 栃木県宇都宮市泉町6-18(宇都宮中央郵便局私書箱第23号)\ 日本生命　宇都宮支社
3208607 #KK 栃木県宇都宮市一条3丁目1-19大東京火災宇都宮ビル\ ダマール　株式会社　宇都宮オペレーションセンター
3208611 #KK 栃木県宇都宮市本町13-18(宇都宮中央郵便局私書箱第92号)\ 大和証券　株式会社　宇都宮支店
3208655 #KK 栃木県宇都宮市昭和2丁目1-7(宇都宮中央郵便局私書箱第38号)\ 宇都宮　税務署
3208666 #KK 栃木県宇都宮市本町12-11(宇都宮中央郵便局私書箱第13号)\ 栃木県経済農業協同組合連合会
3208668 #KK 栃木県宇都宮市西1丁目1-15(宇都宮中央郵便局私書箱第34号)\ 商工組合　中央金庫　宇都宮支店
3208686 #KK 栃木県宇都宮市昭和1丁目8-11(宇都宮中央郵便局私書箱第30号)\ 株式会社　下野新聞社
3210194 #KK 栃木県宇都宮市上横田町798\ トヨタカローラ栃木　株式会社
3210195 #KK 栃木県宇都宮市川田町858\ とちぎコープ生活　協同組合
3210196 #KK 栃木県宇都宮市西川田町64-1\ NTT移動通信網　株式会社
3210292 #KK 栃木県下都賀郡壬生町通町12-22\ 壬生町役場
3210293 #KK 栃木県下都賀郡壬生町大字北小林880\ 獨協医科大学
3210295 #KK 栃木県下都賀郡壬生町大字壬生乙3462\ 日立古河建機　株式会社
3210298 #KK 栃木県下都賀郡壬生町おもちゃのまち5丁目4-67\ 株式会社　シーズ
3210592 #KK 栃木県那須郡南那須町大字熊田268\ 那須南農業　協同組合
3210593 #KK 栃木県那須郡南那須町大字月次500\ 矢崎部品　株式会社　栃木工場
3210595 #KK 栃木県那須郡南那須町大字大金240\ 南那須町役場
3210692 #KK 栃木県那須郡烏山町中央1丁目1-1\ 烏山町役場
3211292 #KK 栃木県今市市本町1\ 今市市役所
3211297 #KK 栃木県今市市土沢1442-1\ 株式会社　高橋弥次右衛門商店
3211492 #KK 栃木県日光市中鉢石町999\ 日光市役所
3211493 #KK 栃木県日光市清滝町500\ 古河電工
3211692 #KK 栃木県日光市中宮祠2485\ 日光プリンスホテル
3212492 #KK 栃木県今市市大桑町138\ 東武建設　株式会社
3212493 #KK 栃木県今市市豊田字若林79-1\ ジャスコ　今市店
3212592 #KK 栃木県塩谷郡藤原町大字滝545\ 金谷ホテル観光　株式会社　鬼怒川温泉ホテル
3212595 #KK 栃木県塩谷郡藤原町大字藤原1\ 藤原町役場
3212596 #KK 栃木県塩谷郡藤原町大字藤原1番地6\ 藤原町水道課
3212598 #KK 栃木県塩谷郡藤原町大字滝813\ 株式会社　あさやホテル
3212792 #KK 栃木県今市市瀬尾字大笹原3405\ 大笹牧場
3213292 #KK 栃木県宇都宮市清原工業団地20-2\ キヤノン　株式会社　宇都宮光学機器事業所
3213293 #KK 栃木県宇都宮市清原工業団地22-2\ キヤノン　株式会社　宇都宮工場
3213295 #KK 栃木県宇都宮市竹下町908\ 作新学院大学
3213296 #KK 栃木県宇都宮市清原工業団地11-2\ エム・イー・エム・シー　株式会社
3213297 #KK 栃木県宇都宮市清原工業団地8-1\ マルハ　株式会社　宇都宮総合工場
3213298 #KK 栃木県宇都宮市清原工業団地23-10\ キヤノン　株式会社　光学技術研究所
3213493 #KK 栃木県芳賀郡市貝町大字市塙1675-1\ 市貝町役場
3213497 #KK 栃木県芳賀郡市貝町大字赤羽2606\ 花王　株式会社　栃木工場
3213498 #KK 栃木県芳賀郡市貝町大字赤羽2606\ 花王　株式会社　栃木研究所
3213595 #KK 栃木県芳賀郡茂木町大字茂木288\ 栃木県立茂木高等高校
3213598 #KK 栃木県芳賀郡茂木町大字茂木155\ 茂木町役場
3214292 #KK 栃木県芳賀郡益子町大字塙858\ 旭光学工業　株式会社　益子事業所
3214293 #KK 栃木県芳賀郡益子町大字益子2030\ 益子町役場
3214295 #KK 栃木県芳賀郡益子町大字益子706-2\ 益子焼窯元共販　株式会社
3214392 #KK 栃木県真岡市鬼怒ケ丘2-2\ 日本ジーイープラスチックス　株式会社
3214393 #KK 栃木県真岡市松山町14\ 第一電子工業　株式会社
3214395 #KK 栃木県真岡市荒町5191\ 真岡市役所
3214396 #KK 栃木県真岡市鬼怒ケ丘6\ 富士ファイバーグラス　株式会社
3214397 #KK 栃木県真岡市松山町12-2\ 三洋シリコン電子　株式会社
3214398 #KK 栃木県真岡市荒町5197\ 真岡県税事務所
3218505 #KK 栃木県宇都宮市峰町350\ 宇都宮大学
3218541 #KK 栃木県宇都宮市東宿郷3丁目1-9\ トヨタウッドユーホーム　株式会社
3218555 #KK 栃木県宇都宮市陽東6丁目2番地1号\ 株式会社　鈴直
3218585 #KK 栃木県宇都宮市陽東7丁目1-2\ 宇都宮大学　工学部
3228501 #KK 栃木県鹿沼市さつき町18\ ソニーケミカル　株式会社　鹿沼工場
3228502 #KK 栃木県鹿沼市さつき町12-3\ ソニーケミカル　株式会社　鹿沼第2工場
3228503 #KK 栃木県鹿沼市上石川1078\ ソニーケミカル　(株)　第3工場
3228511 #KK 栃木県鹿沼市さつき町17\ 株式会社　JSP　鹿沼工場
3228550 #KK 栃木県鹿沼市下田町1丁目1033\ 厚生連　上都賀病院
3228555 #KK 栃木県鹿沼市流通センター27\ 株式会社　東京インテリア家具
3228585 #KK 栃木県鹿沼市さつき町3-3\ 住友電気工業　株式会社
3228588 #KK 栃木県鹿沼市流通センター58\ 株式会社　関口
3228601 #KK 栃木県鹿沼市今宮町1688-1(鹿沼郵便局私書箱第4号)\ 鹿沼市役所
3228603 #KK 栃木県鹿沼市東末広町1934-24(鹿沼郵便局私書箱第3号)\ 鹿沼　税務署
3228666 #KK 栃木県鹿沼市上日向340(鹿沼郵便局私書箱第38号)\ 株式会社　ナカニシ
3228688 #KK 栃木県鹿沼市御成橋町1丁目2005-2(鹿沼郵便局私書箱第45号)\ 株式会社　栃の葉書房
3230192 #KK 栃木県河内郡南河内町大字下坪山1724\ ソニー栃木　株式会社
3231192 #KK 栃木県下都賀郡藤岡町大字藤岡1022-5\ 藤岡町役場
3238511 #KK 栃木県小山市城東3丁目28-1\ 富士通　株式会社　小山工場
3238512 #KK 栃木県小山市本郷町3丁目5-12\ NTT　小山支店
3238558 #KK 栃木県小山市大字横倉新田400\ 株式会社　小松製作所　小山工場
3238567 #KK 栃木県小山市横倉新田110\ 小松フォークリフト　株式会社　栃木工場
3238585 #KK 栃木県小山市大行寺1117\ 白鴎大学
3238586 #KK 栃木県小山市駅東通り2丁目2-2\ 白鴎大学　駅東キャンパス
3238588 #KK 栃木県小山市大行寺1117\ 白鴎大学　女子短期大学部
3238601 #KK 栃木県小山市若木町1丁目23-15(小山郵便局私書箱第9号)\ 古河機械金属　株式会社　小山工場
3238611 #KK 栃木県小山市大字稲葉郷1341-1(小山郵便局私書箱第17号)\ 小平産業　株式会社
3238678 #KK 栃木県小山市大字犬塚480(小山郵便局私書箱第13号)\ 昭和アルミニウム　株式会社　小山製造所
3238686 #KK 栃木県小山市中央町1丁目1-1(小山郵便局私書箱第2号)\ 小山市役所
3240292 #KK 栃木県那須郡黒羽町大字黒羽田町622\ 黒羽町役場
3240293 #KK 栃木県那須郡黒羽町大字寒井1466-2\ 黒羽刑務所
3240492 #KK 栃木県那須郡湯津上村大字佐良土853\ 湯津上村役場
3240592 #KK 栃木県那須郡小川町大字吉田28\ 株式会社　吉野工業所　那須小川工場
3240593 #KK 栃木県那須郡小川町大字小川3415\ 株式会社　吉野工業所　小川第二工場
3240594 #KK 栃木県那須郡小川町大字小川3415\ 株式会社　吉野工業所　小川金型工場
3240595 #KK 栃木県那須郡小川町大字小川2814-1\ 小川町役場
3240596 #KK 栃木県那須郡小川町大字三輪1283\ 那須小川ゴルフクラブ
3240692 #KK 栃木県那須郡馬頭町大字馬頭409\ 馬頭町役場
3248501 #KK 栃木県大田原市北金丸2600-1\ 国際医療福祉大学
3248510 #KK 栃木県大田原市中田原1043\ 富士電機　株式会社　大田原工場
3248516 #KK 栃木県大田原市下石上1382-12\ 大日本塗料　株式会社　那須工場
3248551 #KK 栃木県大田原市中央1丁目9-9\ 大田原県税事務所
3248555 #KK 栃木県大田原市下石上1388\ 富士通　株式会社　那須工場
3248585 #KK 栃木県大田原市中央1丁目9-9\ 那須福祉事務所
3248625 #KK 栃木県大田原市実取770(大田原郵便局私書箱第1号)\ 株式会社　栃木ニコン
3248642 #KK 栃木県大田原市紫塚1丁目5-54(大田原郵便局私書箱第11号)\ 大田原　税務署
3248686 #KK 栃木県大田原市住吉町2丁目7-3(大田原郵便局私書箱第15号)\ 大田原赤十字病院
3250392 #KK 栃木県那須郡那須町大字湯本203\ 株式会社　サンバレー那須
3250393 #KK 栃木県那須郡那須町大字湯本579\ 有限会社　南ケ丘牧場
3250395 #KK 栃木県那須郡那須町大字湯本212\ 那須ビューホテル
3250397 #KK 栃木県那須郡那須町大字高久丙414-2\ 那須興業　株式会社
3250398 #KK 栃木県那須郡那須町大字高久乙字遅山3376\ 藤和那須リゾート　株式会社
3258501 #KK 栃木県黒磯市共墾社108-2\ 黒磯市役所
3260392 #KK 栃木県足利市問屋町1535-2\ 両毛丸善　株式会社
3260393 #KK 栃木県足利市羽刈町763-12\ ナカノ薬品　株式会社
3260395 #KK 栃木県足利市福富新町768\ 三和シャッター　株式会社
3260396 #KK 栃木県足利市久保田町588-3(福居郵便局私書箱第2号)\ 東京田辺製薬　株式会社　足利工場
3268501 #KK 栃木県足利市大久保町282-1\ 株式会社　レンタルのニッケン
3268502 #KK 栃木県足利市田中町31-8\ 足利商工会議所
3268505 #KK 栃木県足利市堀込町145\ 株式会社　開倫塾
3268511 #KK 栃木県足利市借宿町668\ アキレス　株式会社
3268520 #KK 栃木県足利市借宿町1丁目11-5\ (株)　コスミックインターナショナル
3268534 #KK 栃木県足利市大月町1\ 三洋電機　株式会社　足利営業所
3268550 #KK 栃木県足利市朝倉町245-5\ 株式会社　足利モール
3268555 #KK 栃木県足利市伊勢町4丁目19\ 栃木県足利県税事務所
3268558 #KK 栃木県足利市大前町268-1\ 足利工業大学
3268572 #KK 栃木県足利市朝倉町245\ アピタ　足利店
3268585 #KK 栃木県足利市通4丁目2790\ 株式会社　信栄
3268601 #KK 栃木県足利市本城3丁目2145(足利郵便局私書箱第62号)\ 足利市役所
3268611 #KK 栃木県足利市通3丁目2757(足利郵便局私書箱第8号)\ 株式会社　足利銀行　足利支店
3268630 #KK 栃木県足利市大正町863(足利郵便局私書箱第39号)\ 足利　税務署
3268686 #KK 栃木県足利市通2丁目2751(足利郵便局私書箱第54号)\ 商工組合　中央金庫　足利支店
3270192 #KK 栃木県佐野市石塚町2555\ 佐野日本大学中学．高等学校
3270592 #KK 栃木県安蘇郡葛生町宮下町7-10\ 吉澤石灰工業　株式会社
3270595 #KK 栃木県安蘇郡葛生町中央東1丁目11-10\ 葛生町役場
3278501 #KK 栃木県佐野市高砂町3061\ 佐野市役所
3278502 #KK 栃木県佐野市大橋町2044\ 佐野市教育委員会
3278503 #KK 栃木県佐野市堀米町607\ 佐野県税事務所
3278511 #KK 栃木県佐野市堀米町1555\ 佐野厚生総合病院
3278601 #KK 栃木県佐野市若松町425(佐野郵便局私書箱第13号)\ 佐野　税務署
3278603 #KK 栃木県佐野市本町2910(佐野郵便局私書箱第14号)\ 佐野信用金庫
3278678 #KK 栃木県佐野市本町2901(佐野郵便局私書箱第1号)\ 株式会社　足利銀行　佐野支店
3280192 #KK 栃木県下都賀郡都賀町大字家中5982-1\ 都賀町役場
3288501 #KK 栃木県栃木市箱森町38-40\ ジャスコ　株式会社　栃木店
3288502 #KK 栃木県栃木市大宮町2388\ 栃木富士産業　株式会社
3288503 #KK 栃木県栃木市国府町1\ 三井鉱山　株式会社　栃木事業所
3288504 #KK 栃木県栃木市神田町6-6\ 栃木県税事務所
3288505 #KK 栃木県栃木市富士見町5-32\ 下都賀総合病院
3288533 #KK 栃木県栃木市城内町1丁目2-12\ 栃木社会保険事務所
3288550 #KK 栃木県栃木市惣社町2484\ 栃木刑務所
3288555 #KK 栃木県栃木市沼和田町23-5\ 岩下食品　株式会社
3288556 #KK 栃木県栃木市国府町150\ 不二ラテックス　株式会社　栃木工場
3288585 #KK 栃木県栃木市片柳町2丁目1-46\ 栃木商工会議所
3288586 #KK 栃木県栃木市泉川町556\ 滝沢ハム　株式会社
3288588 #KK 栃木県栃木市平井町608\ 國學院大學栃木学園
3288666 #KK 栃木県栃木市本町17-7(栃木郵便局私書箱第2号)\ 栃木　税務署
3288668 #KK 栃木県栃木市倭町11-1(栃木郵便局私書箱第5号)\ 株式会社　足利銀行　栃木支店
3288686 #KK 栃木県栃木市入舟町7-26(栃木郵便局私書箱第16号)\ 栃木市役所
3290195 #KK 栃木県下都賀郡野木町大字丸林571\ 野木町役場
3290498 #KK 栃木県河内郡南河内町大字薬師寺3311-1\ 自治医科大学
3290594 #KK 栃木県下都賀郡石橋町大字石橋552-4\ 石橋町役場
3290595 #KK 栃木県下都賀郡石橋町大字下石橋521\ グンゼ　株式会社　宇都宮工場
3290596 #KK 栃木県下都賀郡石橋町大字石橋628\ 石橋総合病院
3290597 #KK 栃木県下都賀郡石橋町大字下古山128-1\ 株式会社　ヌマニワ
3290598 #KK 栃木県下都賀郡石橋町大字下古山154\ 第一化成　株式会社
3290692 #KK 栃木県河内郡上三川町大字上蒲生2500\ 日産自動車　株式会社　栃木工場
3290696 #KK 栃木県河内郡上三川町大字上蒲生120\ 上三川町役場
3291191 #KK 栃木県河内郡河内町大字下岡本2160\ 国立療養所　東宇都宮病院
3291194 #KK 栃木県河内郡河内町大字下岡本2145-13\ 財団法人　栃木県保健衛生事業団　岡本水質食品検査所
3291195 #KK 栃木県河内郡河内町大字白沢500\ 河内町役場
3291196 #KK 栃木県河内郡河内町大字下岡本2145-13\ 栃木県保健環境センター
3291198 #KK 栃木県河内郡河内町大字下岡本2145-13\ 財団法人　栃木県環境技術協会
3291292 #KK 栃木県塩谷郡高根沢町大字石末2053\ 高根沢町役場
3291392 #KK 栃木県塩谷郡氏家町大字氏家2771\ 氏家町役場
3291393 #KK 栃木県塩谷郡氏家町大字氏家2431\ 氏家税務署
3291394 #KK 栃木県塩谷郡氏家町大字氏家2807\ 栃木県立　氏家高等学校
3291395 #KK 栃木県塩谷郡氏家町大字氏家2650\ 社団医療法人　恵生会　黒須病院
3291492 #KK 栃木県塩谷郡喜連川町大字喜連川4420-1(喜連川郵便局私書箱第1号)\ 喜連川町役場
3292192 #KK 栃木県矢板市本町5-4\ 矢板市役所
3292193 #KK 栃木県矢板市早川町174\ シャープ　株式会社　AVシステム事業本部
3292292 #KK 栃木県塩谷郡塩谷町大字玉生741\ 塩谷町役場
3292992 #KK 栃木県那須郡塩原町大字下塩原705\ 株式会社　ホテルニュー塩原
3292993 #KK 栃木県那須郡塩原町大字下塩原675-9\ 塩原町役場
3293292 #KK 栃木県那須郡那須町大字寺子丙3-13\ 那須町役場
3294392 #KK 栃木県下都賀郡岩舟町大字静839-4\ 岩舟町役場
3294492 #KK 栃木県下都賀郡大平町大字富田558\ 大平町役場
3294493 #KK 栃木県下都賀郡大平町大字富田800\ 日立製作所
3308503 #KK 埼玉県さいたま市大宮区天沼町1丁目847\ 自治医科大学附属　大宮医療センター
3308505 #KK 埼玉県さいたま市大宮区下町2丁目61\ NTT　大宮支店
3308506 #KK 埼玉県さいたま市大宮区北袋町1丁目299-3\ 社団法人　埼玉県トラック協会
3308508 #KK 埼玉県さいたま市大宮区北袋町1丁目297\ 三菱マテリアル　株式会社
3308511 #KK 埼玉県さいたま市大宮区大門町1丁目32\ 株式会社　高島屋　大宮店
3308512 #KK 埼玉県さいたま市大宮区宮町1丁目60\ 株式会社　西武百貨店　大宮店
3308513 #KK 埼玉県さいたま市浦和区高砂3丁目16-58\ 浦和地方法務局
3308519 #KK 埼玉県さいたま市浦和区高砂1丁目1-1\ 朝日生命保険　相互会社　浦和支社
3308522 #KK 埼玉県さいたま市浦和区大原3丁目10-1\ 埼玉県社会福祉事業団　障害者交流センター
3308529 #KK 埼玉県さいたま市浦和区針ケ谷4丁目2-65\ 埼玉県社会福祉協議会
3308532 #KK 埼玉県さいたま市浦和区針ケ谷1丁目18-2\ さいたま市水道部
3308533 #KK 埼玉県さいたま市浦和区高砂3丁目15-1\ 埼玉県警察本部
3308538 #KK 埼玉県さいたま市浦和区常盤6丁目36-4\ 株式会社　テレビ埼玉
3308546 #KK 埼玉県さいたま市浦和区岸町5丁目8-13\ 埼玉労働基準局
3308551 #KK 埼玉県さいたま市浦和区常盤5丁目8-41\ 読売新聞社　浦和支局
3308565 #KK 埼玉県さいたま市浦和区針ケ谷4丁目7-25\ 株式会社　住田光学ガラス
3308566 #KK 埼玉県さいたま市浦和区仲町1丁目1-13\ 新洋信販　株式会社
3308571 #KK 埼玉県さいたま市浦和区岸町7丁目11-6\ 全労済　埼玉県本部
3308572 #KK 埼玉県さいたま市浦和区高砂3丁目16-58\ 浦和地方検察庁
3308579 #KK 埼玉県さいたま市浦和区常盤4丁目16-2\ 株式会社　エフエム埼玉　NACK5
3308580 #KK 埼玉県さいたま市浦和区北浦和5丁目5-1\ 浦和社会保険事務所
3308585 #KK 埼玉県さいたま市浦和区岸町5丁目7-11\ 株式会社　ユーディケー
3308601 #KK 埼玉県さいたま市大宮区宮町1丁目89(さいたま新都心郵便局私書箱第17号)\ 大和証券　株式会社　大宮支店
3309011 #KK 埼玉県さいたま市大宮区土手町1丁目49-8GM大宮ビル3階\ 大平ビルサービス　株式会社　さいたま支店
3309090 #KK 埼玉県さいたま市浦和区岸町6丁目12-11\ 株式会社　埼玉新聞社
3309109 #KK 埼玉県さいたま市中央区新都心8番地さいたまスーパーアリーナ内(さいたま新都心郵便局私書箱第9号)\ 株式会社　ミュージアム・タイセイ
3309111 #KK 埼玉県さいたま市中央区新都心8番地\ 株式会社　さいたまアリーナ
3309301 #KK 埼玉県さいたま市浦和区高砂3丁目15-1\ 埼玉県
3309310 #KK 埼玉県さいたま市浦和区常盤6丁目1-21\ 日本放送協会　浦和放送局
3309311 #KK 埼玉県さいたま市浦和区上木崎2丁目7-5\ 日新火災海上保険　株式会社
3309330 #KK 埼玉県さいたま市浦和区領家5丁目3-3\ 埼玉県立　浦和高等学校
3309377 #KK 埼玉県さいたま市浦和区高砂4丁目3-15KSビル4F\ 埼玉SR経営労務センター
3309501 #KK 埼玉県さいたま市大宮区桜木町2丁目3\ 株式会社　丸井　大宮店
3309502 #KK 埼玉県さいたま市大宮区大成町3丁目527\ トヨタオート西埼玉　株式会社
3309503 #KK 埼玉県さいたま市大宮区錦町682-2大宮情報文化センター\ 株式会社　富士通ビジネスシステム　関東支店
3309507 #KK 埼玉県さいたま市浦和区常盤4丁目11-15\ 埼玉社会保険事務局
3309508 #KK 埼玉県さいたま市大宮区桜木町4丁目383\ 株式会社　富士薬品
3309509 #KK 埼玉県さいたま市大宮区桜木町2丁目285-2日本火災大宮ビル\ 日本興亜損保
3309510 #KK 埼玉県さいたま市大宮区錦町682-2\ 富士通　株式会社　関東支社
3309511 #KK 埼玉県さいたま市浦和区領家3丁目18-1\ 埼玉県社会保険診療報酬支払基金
3309512 #KK 埼玉県さいたま市大宮区上小町476\ 学校法人　佐藤栄学園
3309515 #KK 埼玉県さいたま市大宮区桜木町1丁目11-3\ 東京海上火災保険　株式会社　埼玉本部
3309523 #KK 埼玉県さいたま市大宮区桜木町2丁目286\ 損保ジャパン
3309525 #KK 埼玉県さいたま市大宮区宮町1丁目114番1号リクルートヒシヤ大宮ビル3階\ クレディ・スイス生命保険　株式会社　大宮支社
3309531 #KK 埼玉県さいたま市大宮区桜木町4丁目240\ 東芝エレベータテクノス　株式会社　関東支店
3309535 #KK 埼玉県さいたま市大宮区大成町1丁目212-3\ 三光ソフラン　株式会社
3309536 #KK 埼玉県さいたま市大宮区桜木町1丁目9-6\ エヌ．ティ．ティ．移動通信網　株式会社　埼玉支店
3309540 #KK 埼玉県さいたま市大宮区桜木町1丁目10-2GINZAYAMATO3\ 山善　北関東支社
3309543 #KK 埼玉県さいたま市大宮区桜木町4丁目345\ 株式会社　埼玉マツダ
3309544 #KK 埼玉県さいたま市大宮区桜木町4丁目247\ キヤノン販売　株式会社　大宮営業所
3309545 #KK 埼玉県さいたま市大宮区宮町2丁目81アネックスビル内\ 富士レビオ　株式会社　北関東支店
3309550 #KK 埼玉県さいたま市浦和区岸町7丁目10-14\ 毎日新聞　浦和支局
3309551 #KK 埼玉県さいたま市大宮区北袋町1丁目299-12\ リズム時計工業　株式会社
3309553 #KK 埼玉県さいたま市大宮区大成町2丁目224-1\ 株式会社　ウィズウェイストジャパン
3309555 #KK 埼玉県さいたま市大宮区錦町434-3\ 東日本旅客鉄道　(株)　大宮支社
3309558 #KK 埼玉県さいたま市大宮区大成町3丁目261-2\ 大和ハウス工業　株式会社　埼玉支店
3309559 #KK 埼玉県さいたま市大宮区吉敷町4丁目267-2\ コクーン新都心
3309564 #KK 埼玉県さいたま市大宮区三橋3丁目133-2\ 昌和貿易　株式会社
3309565 #KK 埼玉県さいたま市大宮区三橋2丁目625-6\ 埼玉県自動車販売整備健康保険組合
3309566 #KK 埼玉県さいたま市大宮区桜木町4丁目209\ 株式会社　マルフク
3309575 #KK 埼玉県さいたま市大宮区三橋2丁目625-6\ 埼玉県自動車販売整備厚生年金基金
3309577 #KK 埼玉県さいたま市大宮区錦町1017\ 東日本旅客鉄道　(株)　大宮工場
3309580 #KK 埼玉県さいたま市大宮区桜木町1丁目11-9ニッセイ大宮桜木町ビル4F\ 日本信販　株式会社　関東第2エリア営業開発グループ
3309581 #KK 埼玉県さいたま市大宮区桜木町1丁目11-9ニッセイ大宮桜木町ビル4F\ 日本信販　株式会社　大宮支店
3309582 #KK 埼玉県さいたま市大宮区桜木町1丁目11-9ニッセイ大宮桜木町ビル5F\ エヌ・エス債権回収　株式会社　大宮支店
3309583 #KK 埼玉県さいたま市大宮区桜木町1丁目11-9ニッセイ大宮桜木町ビル6F\ 株式会社　日本ビジネスリース　大宮支店
3309585 #KK 埼玉県さいたま市大宮区大成町2丁目226\ 株式会社　熊谷組　北関東支店
3309586 #KK 埼玉県さいたま市浦和区常盤6丁目4-4(さいたま新都心郵便局私書箱第47号)\ 浦和区役所
3309588 #KK 埼玉県さいたま市浦和区常盤6丁目4-4(さいたま新都心郵便局私書箱第46号)\ さいたま市役所
3309590 #KK 埼玉県さいたま市浦和区常盤4丁目11-19(さいたま新都心郵便局私書箱第51号)\ 浦和税務署
3309601 #KK 埼玉県さいたま市大宮区桜木町1丁目7-5ソニックシティビル23F(大宮ソニックシティ内郵便局私書箱第181号)\ 日本生命保険　相互会社　埼玉総支社
3309608 #KK 埼玉県さいたま市大宮区桜木町1丁目7-5(大宮ソニックシティ内郵便局私書箱第86号)\ 埼玉県信用保証協会
3309621 #KK 埼玉県さいたま市大宮区宮町1丁目60\ 株式会社　ロフト　大宮ロフト
3309622 #KK 埼玉県さいたま市大宮区桜木町1丁目7-5(大宮ソニックシティ内郵便局私書箱第55号)\ (株)　JTBトラベランド　関越事業部
3309626 #KK 埼玉県さいたま市大宮区桜木町1丁目7-5ソニックシティビル8F(大宮ソニックシティ内郵便局私書箱第26号)\ 大宮商工会議所
3309630 #KK 埼玉県さいたま市大宮区桜木町1丁目7-5(大宮ソニックシティ内郵便局私書箱第148号)\ 株式会社　ティー・ピー・エス　テプコソニック
3309686 #KK 埼玉県さいたま市大宮区桜木町1丁目7-5ソニックシティビル29F(大宮ソニックシティ内郵便局私書箱第176号)\ 日本信販　株式会社　北関東統括部
3309688 #KK 埼玉県さいたま市浦和区高砂1丁目21エイペックスタワー南館\ 財団法人　新藤花道学院
3309696 #KK 埼玉県さいたま市大宮区桜木町1丁目10-16シーノ大宮ノースウィング18F\ 株式会社　ジャックス　大宮支店
3309796 #KK 埼玉県さいたま市中央区新都心3-30\ 日本郵政公社　埼玉監査室
3309797 #KK 埼玉県さいたま市中央区新都心3番地1さいたま新都心郵政庁舎\ 日本郵政公社　関東支社
3309850 #KK 埼玉県さいたま市浦和区針ケ谷4丁目2-18(さいたま新都心郵便局私書箱第50号)\ 太陽生命保険　相互会社
3318511 #KK 埼玉県さいたま市西区三橋5丁目1555\ 株式会社　島忠
3318513 #KK 埼玉県さいたま市北区日進町2丁目0番地\ JR東日本　研究開発センター
3318522 #KK 埼玉県さいたま市北区大成町4丁目298\ 株式会社　三菱電機ライフネットワーク
3318532 #KK 埼玉県さいたま市北区大成町4丁目833\ 明治乳業　株式会社　東京支社埼玉支店
3318533 #KK 埼玉県さいたま市西区大字西遊馬345-1\ 安田　株式会社　埼玉支店
3318537 #KK 埼玉県さいたま市北区日進町1丁目40-2\ 生物系特定産業技術研究推進機構
3318540 #KK 埼玉県さいたま市北区奈良町54-1\ ユアサ商事　(株)　北関東支社
3318550 #KK 埼玉県さいたま市北区日進町1丁目40-7\ 陸上自衛隊　大宮駐屯地
3318560 #KK 埼玉県さいたま市北区大成町4丁目400\ 岩谷産業　株式会社　埼玉支店
3318567 #KK 埼玉県さいたま市大宮区北袋町1丁目299-12\ 大宮中央総合病院付属　大宮中央クリニック
3318580 #KK 埼玉県さいたま市西区大字中釘2152\ 埼玉県自動車税事務所
3318586 #KK 埼玉県さいたま市北区宮原町1丁目9-13(大宮西郵便局私書箱第6号)\ 北区役所
3318587 #KK 埼玉県さいたま市西区大字指扇3743(大宮西郵便局私書箱第7号)\ 西区役所
3318588 #KK 埼玉県さいたま市西区宮前町203-1\ 高田製薬　株式会社
3318612 #KK 埼玉県さいたま市北区大成町4丁目83\ ジョインテックス　(株)
3318687 #KK 埼玉県さいたま市北区宮原町2丁目86-4(大宮西郵便局私書箱第8号)\ 東京松下システム　株式会社　埼玉支社
3318710 #KK 埼玉県さいたま市北区吉野町1丁目405-184F\ 埼玉日野自動車　株式会社　本社
3318720 #KK 埼玉県さいたま市北区吉野町1丁目405-181F\ 埼玉日野自動車　株式会社　大宮支店
3319510 #KK 埼玉県さいたま市北区吉野町1丁目406-1\ 信越ポリマー　株式会社
3319520 #KK 埼玉県さいたま市北区吉野町1丁目403\ 大正製薬　株式会社　大宮工場
3319530 #KK 埼玉県さいたま市北区吉野町1丁目403\ 大正製薬　株式会社　総合研究所
3319550 #KK 埼玉県さいたま市北区宮原町2丁目19-4\ 株式会社　しまむら
3328501 #KK 埼玉県川口市青木5丁目13-1\ 川口水道局
3328502 #KK 埼玉県川口市宮町18-19\ 川口金属工業　株式会社
3328510 #KK 埼玉県川口市本町4丁目1-8\ マイクロ・ソフト
3328511 #KK 埼玉県川口市栄町3丁目5-1\ そごう　株式会社
3328512 #KK 埼玉県川口市末広1丁目11-2\ 田中徳兵衛商店
3328521 #KK 埼玉県川口市栄町3丁目1-8\ 朝日コーポレーション
3328548 #KK 埼玉県川口市本町1丁目18-5\ NTT　川口支店
3328555 #KK 埼玉県川口市西青木2丁目9-5\ 株式会社　深川製作所　株式会社　フカガワ　深川機械販売　株式会社
3328556 #KK 埼玉県川口市仲町5-11\ 前沢工業
3328558 #KK 埼玉県川口市西川口5丁目12-1\ 済生会病院
3328566 #KK 埼玉県川口市西青木2丁目3-11\ NTT　川口支店　川口青木営業所
3328577 #KK 埼玉県川口市栄町2丁目6-6\ 中興電気
3328585 #KK 埼玉県川口市本町3丁目6-25\ クロゼン
3328588 #KK 埼玉県川口市元郷1丁目1-27\ 日立造船
3328601 #KK 埼玉県川口市青木2丁目1-1(川口郵便局私書箱第5号)\ 川口市役所
3328654 #KK 埼玉県川口市西川口4丁目6-18(川口郵便局私書箱第44号)\ 西川口税務署
3328666 #KK 埼玉県川口市青木2丁目2-17(川口郵便局私書箱第20号)\ 川口税務署
3328686 #KK 埼玉県川口市栄町3丁目9-3(川口郵便局私書箱第4号)\ 川口信用金庫
3338601 #KK 埼玉県川口市大字神戸123(川口北郵便局私書箱第2号)\ 株式会社　改良園
3338611 #KK 埼玉県川口市大字石神184(川口北郵便局私書箱第1号)\ 株式会社　日本花卉
3348501 #KK 埼玉県鳩ケ谷市南3丁目21-4\ 協和ゴム工場　株式会社
3348511 #KK 埼玉県鳩ケ谷市三ツ和1丁目14-3\ 鳩ケ谷市役所
3358501 #KK 埼玉県蕨市中央5丁目14-15\ 蕨市役所
3358502 #KK 埼玉県戸田市新曽南3丁目17-35\ 株式会社　ジャパンエナジー総合研究所
3358503 #KK 埼玉県戸田市新曽南3丁目17-35\ 株式会社　ジャパンエナジー分析研究センター
3358505 #KK 埼玉県戸田市川岸2丁目2-50\ 田辺製薬　株式会社　戸田事業所
3358510 #KK 埼玉県蕨市中央1丁目16-8\ 沖電気工業　株式会社
3358511 #KK 埼玉県戸田市大字上戸田50\ クラリオン　株式会社　埼玉事業所
3358522 #KK 埼玉県戸田市上戸田4丁目2-33\ 株式会社　日教販
3358555 #KK 埼玉県戸田市本町1丁目19-3\ 戸田中央総合病院
3358585 #KK 埼玉県戸田市新曽南3丁目17-35\ 株式会社　JOMOテクニカルリサーチセンター
3358588 #KK 埼玉県戸田市上戸田1丁目18-1\ 戸田市役所
3358611 #KK 埼玉県蕨市塚越1丁目1-17(蕨郵便局私書箱第9号)\ 株式会社　あさひ銀行　蕨東支店
3358655 #KK 埼玉県蕨市中央3丁目18-3(蕨郵便局私書箱第2号)\ 株式会社　あさひ銀行　蕨支店
3358666 #KK 埼玉県戸田市本町1丁目4-1(蕨郵便局私書箱第29号)\ 株式会社　あさひ銀行　戸田支店
3358792 #KK 埼玉県戸田市美女木東1丁目2-24\ 東日本情報管理センター
3368506 #KK 埼玉県さいたま市緑区原山4丁目2-3\ 日本クラッチ　株式会社
3368508 #KK 埼玉県さいたま市南区沼影1丁目10-1\ 全国生活協同組合連合会
3368512 #KK 埼玉県さいたま市南区鹿手袋6丁目18-12\ 埼玉土建一般労働組合
3368515 #KK 埼玉県さいたま市南区鹿手袋4丁目1-7\ 社団法人　埼玉建設産業団体連合会
3368520 #KK 埼玉県さいたま市南区文蔵5丁目14-1\ 三菱文具　株式会社
3368522 #KK 埼玉県さいたま市緑区大字三室2460\ 浦和市立病院
3368526 #KK 埼玉県さいたま市南区根岸1丁目4-13\ 生活協同組合連合会　コープネット事業連合
3368540 #KK 埼玉県さいたま市南区根岸5丁目23-15\ 埼玉三菱ふそう自動車販売　株式会社
3368555 #KK 埼玉県さいたま市緑区大字三室1305-1\ 埼玉県立　南教育センター
3368558 #KK 埼玉県さいたま市緑区原山4丁目3-3\ 株式会社　長崎屋　浦和店
3368561 #KK 埼玉県さいたま市南区白幡5丁目11番20号\ 日特エンジニアリング　株式会社
3368564 #KK 埼玉県さいたま市南区根岸3丁目22-15\ 株式会社　関電工　埼玉支店
3368586 #KK 埼玉県さいたま市南区別所7丁目6-1(浦和中央郵便局私書箱第4号)\ 南区役所
3368587 #KK 埼玉県さいたま市緑区大字中尾975-1(浦和中央郵便局私書箱第12号)\ 緑区役所
3368588 #KK 埼玉県さいたま市南区別所1丁目1-16\ 東京電力　株式会社　埼玉支店浦和営業所
3368601 #KK 埼玉県さいたま市南区沼影3丁目1-1(浦和中央郵便局私書箱第5号)\ 株式会社　ロッテ　浦和工場
3368602 #KK 埼玉県さいたま市浦和区高砂2丁目9-15(浦和中央郵便局私書箱第13号)\ 株式会社　あさひ銀行　浦和中央支店
3368636 #KK 埼玉県さいたま市浦和区神明1丁目23-5(浦和中央郵便局私書箱第152号)\ 株式会社　コーケン
3368655 #KK 埼玉県さいたま市緑区太田窪1丁目26-20(浦和中央郵便局私書箱第60号)\ 日本電信電話　株式会社
3368668 #KK 埼玉県さいたま市浦和区常盤7丁目4-1(浦和中央郵便局私書箱第1号)\ 株式会社　あさひ銀行　浦和営業部
3378502 #KK 埼玉県さいたま市見沼区大字蓮沼1406\ 八木アンテナ　株式会社
3378507 #KK 埼玉県さいたま市見沼区大字南中野244-1\ 新日本法規出版　(株)　関東支社
3378532 #KK 埼玉県さいたま市見沼区大字中川1069\ トキタ種苗　株式会社
3378570 #KK 埼玉県さいたま市見沼区大字深作307\ 芝浦工業大学
3378586 #KK 埼玉県さいたま市見沼区堀崎町12-36(大宮郵便局私書箱第20号)\ 見沼区役所
3388501 #KK 埼玉県さいたま市桜区西堀10丁目13-1\ マミヤ・オーピー　株式会社
3388503 #KK 埼玉県さいたま市中央区本町東5丁目12-10\ 日本ピストンリング　株式会社　本社
3388506 #KK 埼玉県さいたま市中央区上峰3丁目15-1\ (財)　埼玉県芸術文化振興財団　彩の国さいたま芸術劇場
3388508 #KK 埼玉県さいたま市中央区上落合2丁目2-1\ 埼玉トヨペット　株式会社
3388510 #KK 埼玉県さいたま市中央区円阿弥7丁目7-8\ ミサワホーム西関東　(株)
3388512 #KK 埼玉県さいたま市中央区大字下落合1079-1\ 日本通運　株式会社　埼玉支店
3388515 #KK 埼玉県さいたま市中央区上落合8丁目1番19号\ 株式会社　大塚商会　埼玉営業部
3388520 #KK 埼玉県さいたま市中央区上落合9丁目3-6\ 埼玉日産モーター　株式会社
3388523 #KK 埼玉県さいたま市中央区下落合4丁目24-15\ 日産プリンス埼玉販売　株式会社
3388524 #KK 埼玉県さいたま市桜区西堀5丁目3-35\ コニシ　株式会社　浦和工場
3388525 #KK 埼玉県さいたま市中央区上落合9丁目3-6\ 埼玉日産自動車　株式会社
3388531 #KK 埼玉県さいたま市中央区下落合4丁目1-1\ 社団法人　日本自動車連盟　埼玉支部
3388535 #KK 埼玉県さいたま市中央区大字下落合1704国保会館3F\ あさひ銀ファイナンスサービス　(株)
3388538 #KK 埼玉県さいたま市中央区上落合2丁目1-24\ 株式会社　モリタ　東京製作所
3388540 #KK 埼玉県さいたま市中央区桜丘2丁目8-20\ ドイト　株式会社　通販部
3388541 #KK 埼玉県さいたま市中央区新中里3丁目20-30\ 三輪精機　株式会社
3388551 #KK 埼玉県さいたま市桜区桜田3丁目3-1\ 浦和中央青果市場　株式会社
3388553 #KK 埼玉県さいたま市中央区上落合8丁目3-33\ 大宮赤十字病院
3388555 #KK 埼玉県さいたま市中央区上落合8丁目4-11\ 埼玉スバル自動車　株式会社
3388557 #KK 埼玉県さいたま市中央区上落合1丁目12-16\ あいおい損害保険　株式会社
3388558 #KK 埼玉県さいたま市中央区上落合2丁目4-1\ 日本信販　株式会社　北関東統括部
3388566 #KK 埼玉県さいたま市中央区円阿弥1丁目1-3\ ドイト　株式会社
3388567 #KK 埼玉県さいたま市中央区大字下落合1027\ 株式会社　与野フードセンター
3388570 #KK 埼玉県さいたま市桜区大字下大久保255\ 埼玉大学
3388571 #KK 埼玉県さいたま市桜区大字下大久保645\ 埼玉大学　国際交流会館
3388575 #KK 埼玉県さいたま市桜区桜田3丁目9-25\ 株式会社　カバサワ
3388577 #KK 埼玉県さいたま市中央区本町東6丁目11-1\ 埼玉精神神経センター
3388580 #KK 埼玉県さいたま市中央区本町西4丁目17-10\ 東京電力　株式会社　さいたま支社
3388585 #KK 埼玉県さいたま市中央区上落合1丁目12-8\ トヨタカローラ新埼玉　株式会社
3388586 #KK 埼玉県さいたま市桜区道場4丁目3-1(与野郵便局私書箱第5号)\ 桜区役所
3388611 #KK 埼玉県さいたま市中央区下落合6丁目1-18(与野郵便局私書箱第10号)\ 埼玉トヨタ自動車　株式会社
3388642 #KK 埼玉県さいたま市浦和区針ケ谷4丁目2-18(与野郵便局私書箱第3号)\ 太陽生命保険　相互会社　情報システム部
3388686 #KK 埼玉県さいたま市中央区下落合5丁目7-10(与野郵便局私書箱第1号)\ 中央区役所
3398501 #KK 埼玉県岩槻市浮谷320\ 目白大学
3398502 #KK 埼玉県岩槻市大字加倉260\ 日本道路公団　東京第二管理局
3398507 #KK 埼玉県岩槻市古ケ場2丁目9-10\ ソニーボンソン岩槻工場
3398508 #KK 埼玉県岩槻市古ケ場1丁目5-12\ 中山福(株)北関東支店
3398509 #KK 埼玉県岩槻市府内3丁目7-1\ 富士ゼロックス(株)岩槻事業所
3398510 #KK 埼玉県岩槻市上野6丁目12-8\ 藤倉ゴム工業　株式会社　岩槻工場
3398511 #KK 埼玉県岩槻市大字鹿室770-1\ 北海製缶(株)
3398521 #KK 埼玉県岩槻市本町2丁目10-5\ 丸山記念総合病院
3398539 #KK 埼玉県岩槻市大字馬込字6番地\ 人間総合科学大学
3398551 #KK 埼玉県岩槻市大字馬込2100\ 埼玉県立　小児医療センター
3398555 #KK 埼玉県岩槻市太田字新崎曲輪354-3\ 早稲田医療技術専門学校
3398558 #KK 埼玉県岩槻市大字笹久保新田550\ プラコー(株)
3398566 #KK 埼玉県岩槻市大字鹿室839-1\ 株式会社　トーモク　岩槻工場
3398577 #KK 埼玉県岩槻市大字浮谷1562\ エコープロジェクト　株式会社
3398585 #KK 埼玉県岩槻市本町6丁目1-1\ 岩槻市役所
3398601 #KK 埼玉県岩槻市大字鹿室1190(岩槻郵便局私書箱第6号)\ 曙ブレーキ工業(株)岩槻製造所
3398686 #KK 埼玉県岩槻市大字笹久保2059番地(岩槻郵便局私書箱第5号)\ 花菱縫製　株式会社
3400192 #KK 埼玉県幸手市東4丁目6-8\ 幸手市役所
3400193 #KK 埼玉県幸手市大字権現堂1134-2\ コスモ総合研究所　研究開発センター
3400295 #KK 埼玉県北葛飾郡鷲宮町鷲宮6丁目1番1号\ 鷲宮町役場
3408501 #KK 埼玉県草加市北谷3丁目40-7\ 株式会社　ティ・アンド・ケイ・パッケージ
3408509 #KK 埼玉県草加市弁天町510\ 草加公共職業安定所
3408510 #KK 埼玉県草加市苗塚町577\ 富安金属印刷　株式会社
3408511 #KK 埼玉県草加市谷塚上町565\ 旭鋼管工業　株式会社
3408524 #KK 埼玉県草加市原町2丁目7-1\ 埼玉県立草加西高等学校
3408525 #KK 埼玉県草加市稲荷3丁目31-38\ 丸石自転車　(株)
3408533 #KK 埼玉県草加市遊馬町862-1\ 株式会社　流通サービス
3408551 #KK 埼玉県草加市住吉1丁目13-10\ 堀川産業　株式会社
3408555 #KK 埼玉県草加市吉町4丁目10-45\ 草加市　水道部
3408560 #KK 埼玉県草加市草加2丁目21-1\ 草加市立病院
3408567 #KK 埼玉県草加市谷塚町85\ タカギ冷機　株式会社
3408568 #KK 埼玉県草加市谷塚上町434\ 株式会社　川島製作所
3408577 #KK 埼玉県草加市高砂1丁目7-36\ 日本電信電話　株式会社　草加支店
3408585 #KK 埼玉県草加市学園町1-1\ 獨協大学　入試部
3408588 #KK 埼玉県八潮市中央1丁目2-1\ 八潮市役所
3408601 #KK 埼玉県草加市稲荷1丁目11-1\ 天田印刷加工　株式会社
3408611 #KK 埼玉県草加市松江町712(草加郵便局私書箱第11号)\ 株式会社　クレシア　東京工場
3408659 #KK 埼玉県草加市稲荷6丁目19-1(草加郵便局私書箱第17号)\ SMC　株式会社
3408666 #KK 埼玉県草加市松江町714(草加郵便局私書箱第3号)\ 日本板紙　株式会社　草加工場
3408686 #KK 埼玉県草加市稲荷5丁目19-1(草加郵便局私書箱第15号)\ ソマール　株式会社
3418501 #KK 埼玉県三郷市花和田648-1\ 三郷市役所
3418511 #KK 埼玉県三郷市早稲田8丁目22-16\ 松商商事　株式会社　東京営業所
3418555 #KK 埼玉県三郷市鷹野4丁目494-1\ みさと健和病院
3418558 #KK 埼玉県三郷市高州2丁目198\ 株式会社　七虹
3418585 #KK 埼玉県三郷市笹塚20-1\ 株式会社　東京商会
3418588 #KK 埼玉県三郷市高州4丁目140-1\ 株式会社　サンエーシステム
3428501 #KK 埼玉県吉川市吉川1-1\ 吉川市役所
3428502 #KK 埼玉県吉川市旭3-8\ 株式会社　オーム電機
3428505 #KK 埼玉県吉川市旭7-1\ 株式会社　丸和運輸機関
3430192 #KK 埼玉県北葛飾郡松伏町大字松伏2424\ 松伏町役場
3438501 #KK 埼玉県越谷市越ケ谷4丁目2-1\ 越谷市役所
3438502 #KK 埼玉県越谷市流通団地3丁目1-19\ 株式会社　林恒
3438511 #KK 埼玉県越谷市大字南荻島3337\ 文教大学
3438515 #KK 埼玉県越谷市蒲生西町2丁目11-2\ マチダ
3438540 #KK 埼玉県越谷市大字三野宮820\ 埼玉県立大学
3438554 #KK 埼玉県越谷市七左町5丁目6-1\ 株式会社　ウエノ
3438555 #KK 埼玉県越谷市南越谷2丁目1-50\ 独協医科大学　越谷病院
3438601 #KK 埼玉県越谷市赤山町5丁目7-47(越谷郵便局私書箱第46号)\ 越谷税務署
3448502 #KK 埼玉県春日部市大字小渕1263\ 雪印食品　株式会社　関東工場
3448506 #KK 埼玉県春日部市南3丁目10-13\ 春日部労働基準監督署
3448508 #KK 埼玉県春日部市栄町1丁目112-1\ 埼玉県信用保証協会　春日部支所
3448511 #KK 埼玉県春日部市豊野町2丁目32-1\ 株式会社　高橋監理
3448521 #KK 埼玉県春日部市粕壁東6丁目1-1\ 春日部女子高等学校
3448522 #KK 埼玉県春日部市大字赤沼410\ 株式会社　桃屋　春日部工場
3448533 #KK 埼玉県春日部市粕壁東2丁目5-1\ ロビンソン百貨店
3448535 #KK 埼玉県春日部市大沼1丁目82\ 春日部警察署
3448540 #KK 埼玉県春日部市大字樋籠586-8\ 栄和　株式会社
3448555 #KK 埼玉県春日部市大沼1丁目76\ 埼玉県春日部県税事務所
3448561 #KK 埼玉県春日部市大沼1丁目76-2\ 春日部社会保険事務所
3448566 #KK 埼玉県春日部市大字小渕243\ 株式会社　マルヤ
3448577 #KK 埼玉県春日部市中央6丁目2\ 春日部市役所
3448585 #KK 埼玉県春日部市大字樋堀369-4\ 春日部商工会議所
3448588 #KK 埼玉県春日部市中央7丁目2-1\ 春日部市立病院
3448686 #KK 埼玉県春日部市大沼2丁目12-1(春日部郵便局私書箱第18号)\ 春日部税務署
3460192 #KK 埼玉県南埼玉郡菖蒲町大字新堀38\ 菖蒲町役場
3460193 #KK 埼玉県南埼玉郡菖蒲町昭和沼1\ 日本鋳鉄管　株式会社
3460194 #KK 埼玉県南埼玉郡菖蒲町昭和沼19\ 株式会社　エフテック
3460196 #KK 埼玉県南埼玉郡菖蒲町昭和沼22\ 日本マタイ　株式会社　埼玉工場
3460198 #KK 埼玉県南埼玉郡菖蒲町昭和沼5\ 株式会社　日精浦和
3468501 #KK 埼玉県久喜市大字下早見85-3\ 久喜市役所
3468506 #KK 埼玉県久喜市大字下早見85-5\ 埼玉県立久喜図書館
3468507 #KK 埼玉県久喜市南1丁目10-29\ NTT　久喜支店
3468540 #KK 埼玉県久喜市河原井町7\ ベネッセコーポレーション　(株)
3468685 #KK 埼玉県久喜市河原井町7\ ベネッセコーポレーション
3468686 #KK 埼玉県久喜市河原井町17(久喜郵便局私書箱第17号)\ ベネッセコーポレーション
3470192 #KK 埼玉県北埼玉郡騎西町大字騎西36-1\ 騎西町役場
3470195 #KK 埼玉県北埼玉郡騎西町大字戸崎308-6\ キサイフーズ工業　株式会社
3478501 #KK 埼玉県加須市大字下三俣290\ 加須市役所
3478502 #KK 埼玉県加須市大字花崎519\ 花咲徳栄高校
3478503 #KK 埼玉県加須市大字花崎江橋519-5\ 埼玉短期大学
3478504 #KK 埼玉県加須市大字水深字大立野2000\ 平成国際大学
3478505 #KK 埼玉県加須市南篠崎1丁目5\ ニューウォールシステム　株式会社　埼玉工場
3478510 #KK 埼玉県加須市土手2丁目15-57\ 社会福祉法人　愛の泉
3478513 #KK 埼玉県加須市不動岡1丁目7-45\ 県立不動岡高校
3478550 #KK 埼玉県加須市南篠崎1丁目2-3\ ブリヂストンTRK　株式会社
3478555 #KK 埼玉県加須市南篠崎1丁目12-1\ アトミクス　株式会社
3478558 #KK 埼玉県加須市南篠崎1丁目6\ 小松ゼノア　株式会社
3478567 #KK 埼玉県加須市南篠崎1丁目11-1\ 大昭和紙工産業　株式会社　加須工場
3478585 #KK 埼玉県加須市大字下高柳311\ 日本ワイパブレード　株式会社
3488501 #KK 埼玉県羽生市東5丁目4-71\ 曙ブレーキ　株式会社　羽生製造所
3488503 #KK 埼玉県羽生市西2丁目21-10\ 金子農機　株式会社
3488505 #KK 埼玉県羽生市大字上岩瀬551\ 埼玉医療生活協同組合　羽生病院
3488506 #KK 埼玉県羽生市大沼1丁目1\ 日本精工　株式会社
3488507 #KK 埼玉県羽生市大字秀安476\ 羽生三洋電子　株式会社
3488510 #KK 埼玉県羽生市小松台1丁目603-38\ タテマツ　株式会社　関東支店
3488512 #KK 埼玉県羽生市北1丁目12-33\ エーダイニット　株式会社
3488513 #KK 埼玉県羽生市東7丁目15-3\ ほくさい農業協同組合
3488525 #KK 埼玉県羽生市大字下川崎150\ 田中鉄鋼販売　株式会社
3488530 #KK 埼玉県羽生市大字砂山210\ 共愛会
3488540 #KK 埼玉県羽生市小松台1丁目603-27\ 大正製薬　株式会社　羽生工場
3488601 #KK 埼玉県羽生市東6丁目15(羽生郵便局私書箱第14号)\ 羽生市役所
3488611 #KK 埼玉県羽生市西4丁目1-11(羽生郵便局私書箱第11号)\ 東亜酒造　株式会社
3490192 #KK 埼玉県蓮田市大字黒浜字桜ヶ丘4008\ 東光電気　株式会社
3490193 #KK 埼玉県蓮田市大字黒浜2799-1\ 蓮田市役所
3490195 #KK 埼玉県蓮田市大字黒浜3535\ 東京セキスイ工業　株式会社
3490196 #KK 埼玉県蓮田市大字黒浜4147\ 国立療養所　東埼玉病院
3490198 #KK 埼玉県蓮田市大字黒浜3535\ 積水化学工業　株式会社　武蔵工場
3490292 #KK 埼玉県南埼玉郡白岡町大字千駄野432\ 白岡町役場
3490293 #KK 埼玉県南埼玉郡白岡町大字下大崎873\ 大成ラミック　株式会社
3490294 #KK 埼玉県南埼玉郡白岡町大字白岡1470\ 日産化学工業　株式会社
3491292 #KK 埼玉県北埼玉郡北川辺町大字麦倉1481-1\ 北川辺町役場
3491293 #KK 埼玉県北埼玉郡北川辺町大字麦倉1238\ 埼玉県立北川辺高等学校
3500192 #KK 埼玉県比企郡川島町大字平沼1175\ 川島町役場
3500193 #KK 埼玉県比企郡川島町八幡6丁目13\ 三井精機工業　株式会社　川島工場
3500197 #KK 埼玉県比企郡川島町大字戸守392-11\ イーデーエム　株式会社　テクノセンター
3500280 #KK 埼玉県坂戸市千代田5丁目7-1\ 株式会社　日東
3500282 #KK 埼玉県坂戸市大字塚越1300\ ソニーボンソン　株式会社
3500283 #KK 埼玉県坂戸市けやき台1-1\ 明海大学
3500284 #KK 埼玉県坂戸市千代田5丁目1-28\ 株式会社　高純度化学研究所
3500285 #KK 埼玉県坂戸市大字片柳1500\ イーグル工業
3500288 #KK 埼玉県坂戸市千代田3丁目9-21\ 女子栄養大学
3500289 #KK 埼玉県坂戸市千代田5丁目3-1\ 明治製菓
3500292 #KK 埼玉県坂戸市千代田1丁目1-1\ 坂戸市役所
3500295 #KK 埼玉県坂戸市けやき台1-1\ 城西大学
3500392 #KK 埼玉県比企郡鳩山町大字大豆戸184-16\ 鳩山町役場
3500393 #KK 埼玉県比企郡鳩山町大字大橋1401\ 宇宙開発事業団　地球観測センター
3500394 #KK 埼玉県比企郡鳩山町大字石坂F\ 東京電機大学　理工学部
3500395 #KK 埼玉県比企郡鳩山町大字赤沼2520\ 株式会社　日立製作所　基礎研究所
3500396 #KK 埼玉県比企郡鳩山町大字石坂604\ 山村女子短期大学
3500397 #KK 埼玉県比企郡鳩山町大字熊井170\ 新生宣教団
3501195 #KK 埼玉県川越市大字今福2833\ サンポット　株式会社
3501197 #KK 埼玉県川越市的場北1丁目13-1\ 学校法人　金子教育団　東京国際大学(第一キャンパス)
3501198 #KK 埼玉県川越市的場北2509\ 学校法人　金子教育団　東京国際大学　(第二キャンパス)
3501292 #KK 埼玉県日高市大字南平沢1020\ 日高市役所
3501295 #KK 埼玉県日高市大字原宿401番地\ NECネットワーク・センサ　株式会社
3501296 #KK 埼玉県日高市大字原宿721\ 日本セメント　株式会社　埼玉工場
3501297 #KK 埼玉県日高市大字下高萩新田17-2\ シグマ光機　株式会社
3501380 #KK 埼玉県狭山市入間川1丁目23-5\ 狭山市役所
3501392 #KK 埼玉県狭山市新狭山1丁目10-1\ 本田技研工業　株式会社　埼玉製作所
3502280 #KK 埼玉県鶴ケ島市大字太田ケ谷1000\ 東洋電装　株式会社
3502281 #KK 埼玉県鶴ケ島市大字五味ケ谷18\ 東光　(株)　埼玉事業所
3502283 #KK 埼玉県鶴ケ島市大字高倉1180\ 笠間商産　株式会社
3502287 #KK 埼玉県鶴ケ島市富士見6丁目2-2\ フジマック　本社工場
3502288 #KK 埼玉県鶴ケ島市富士見6丁目1-1\ パイオニア
3502292 #KK 埼玉県鶴ケ島市大字三ツ木16-1\ 鶴ヶ島市役所
3508501 #KK 埼玉県川越市新富町1丁目22\ 川越プリンスホテル
3508508 #KK 埼玉県川越市仙波町2丁目19-6\ 埼玉県信用保証協会　川越支所
3508511 #KK 埼玉県川越市新富町2丁目6-1\ 株式会社　丸広百貨店
3508531 #KK 埼玉県川越市宮下町2丁目1-3\ 浦和地方裁判所　川越支部
3508550 #KK 埼玉県川越市大字鴨田字辻道町1981\ 埼玉医科大学総合医療センター
3508555 #KK 埼玉県川越市大字山田字西町25-1\ パイオニア　株式会社　川越工場
3508585 #KK 埼玉県川越市大字鯨井中野台2100\ 学校法人　東洋大学
3508588 #KK 埼玉県川越市大字山田西町375-1\ 医療法人　康正会病院
3508601 #KK 埼玉県川越市元町1丁目3-1\ 川越市役所
3508666 #KK 埼玉県川越市大字並木452-2(川越郵便局私書箱第16号)\ 川越税務署
3510188 #KK 埼玉県和光市本町8-1\ 本田技研工業　株式会社　和光ビル
3510192 #KK 埼玉県和光市広沢1-5\ 和光市役所
3510193 #KK 埼玉県和光市中央1丁目4-1\ 本田技術研究所
3510194 #KK 埼玉県和光市南2丁目3-8\ 司法研修所
3510196 #KK 埼玉県和光市南2丁目3番5号\ 裁判所職員総合研修所
3510197 #KK 埼玉県和光市南2丁目3-6\ 国立公衆衛生院
3510198 #KK 埼玉県和光市広沢2-1\ 理化学研究所
3518501 #KK 埼玉県朝霞市本町1丁目1-1\ 朝霞市役所
3518510 #KK 埼玉県朝霞市岡2丁目11-10\ 東洋大学　朝霞校舎
3518511 #KK 埼玉県朝霞市根岸台3丁目15-1\ 積水化学工業　株式会社　東京工場
3518555 #KK 埼玉県朝霞市泉水3丁目15-1\ 株式会社　本田技術研究所　朝霞研究所
3518560 #KK 埼玉県朝霞市大字浜崎51番地の1\ 朝霞市社会福祉協議会
3518585 #KK 埼玉県朝霞市泉水3丁目11-46\ 富士写真フィルム　株式会社　朝霞技術開発センター
3518601 #KK 埼玉県朝霞市大字溝沼1890-9(朝霞郵便局私書箱第13号)\ 朝霞税務署
3518686 #KK 埼玉県朝霞市陸上自衛隊朝霞駐屯地(朝霞郵便局私書箱第5号)\ 陸上自衛隊　朝霞駐屯地
3528501 #KK 埼玉県新座市中野1丁目9-6\ 跡見学園女子大学
3528510 #KK 埼玉県新座市菅沢2丁目1-28\ 十文字学園女子大学・十文字学園女子短期大学
3528511 #KK 埼玉県新座市野火止7丁目10-15\ トッパンディスプレイ　株式会社
3528523 #KK 埼玉県新座市北野1丁目2-25\ 立教高等学校
3528549 #KK 埼玉県新座市北野1丁目2-35\ 立教大学　野球部
3528558 #KK 埼玉県新座市北野1丁目2-26\ 立教大学　武蔵野新座キャンパス
3528572 #KK 埼玉県新座市北野3丁目4-1\ 株式会社　ゼクセル志木事務所
3528577 #KK 埼玉県新座市東北2丁目32-12\ 株式会社　マイカル新座サテイ
3528588 #KK 埼玉県新座市野火止8丁目14-31\ 東京カネカ食品販売　株式会社
3528589 #KK 埼玉県新座市野火止8丁目18-4\ 株式会社　ホンダアクセス
3528623 #KK 埼玉県新座市野火止1丁目1-1(新座郵便局私書箱第10号)\ 新座市役所
3528666 #KK 埼玉県新座市北野3丁目6-3(新座郵便局私書箱第1号)\ サンケン電気　株式会社　本社
3538501 #KK 埼玉県志木市中宗岡1丁目1-1\ 志木市役所
3548501 #KK 埼玉県入間郡三芳町大字藤久保1131\ 大崎電気工業　株式会社　埼玉工場
3548502 #KK 埼玉県富士見市大字鶴馬2662\ マツモト電器
3548503 #KK 埼玉県富士見市羽沢1丁目1-11\ オーサワジャパン　株式会社
3548504 #KK 埼玉県入間郡三芳町大字上富279-1\ (株)　学研ロジスティクス
3548505 #KK 埼玉県入間郡三芳町みよし台13-10\ 株式会社　主婦の友社
3548510 #KK 埼玉県入間郡三芳町大字藤久保1150-1\ 淑徳大学　国際コミュニケーション学部
3548511 #KK 埼玉県富士見市大字鶴馬1800-1\ 富士見市役所
3548522 #KK 埼玉県富士見市大字鶴馬2608-7\ 株式会社　渡辺住研
3548533 #KK 埼玉県入間郡三芳町竹間沢東7番地5\ 株式会社主婦の友社　通販事業部
3548550 #KK 埼玉県入間郡三芳町大字藤久保1081-1\ 大東ガス　株式会社
3548555 #KK 埼玉県入間郡三芳町大字藤久保1100-1\ 三芳町役場
3548558 #KK 埼玉県入間郡三芳町大字竹間沢311\ 大日本印刷　株式会社
3548577 #KK 埼玉県入間郡三芳町大字竹間沢283-1\ 株式会社　T＆K　TOKA
3548580 #KK 埼玉県入間郡三芳町大字藤久保1106\ 日本シイエムケイ　株式会社　SEセンター
3548585 #KK 埼玉県入間郡三芳町大字竹間沢11\ 株式会社　田中製作所
3548588 #KK 埼玉県入間郡三芳町みよし台13-2\ セントラルホビー　株式会社
3550192 #KK 埼玉県比企郡吉見町大字下細谷411\ 吉見町役場
3550193 #KK 埼玉県比企郡吉見町大字下細谷950-2\ 東洋製罐　株式会社　埼玉工場
3550195 #KK 埼玉県比企郡吉見町大字長谷1951\ プリマ食品　株式会社
3558501 #KK 埼玉県東松山市大字岩殿560-1\ 大東文化大学
3558601 #KK 埼玉県東松山市松葉町1丁目1-58(東松山郵便局私書箱第9号)\ 東松山市役所
3558602 #KK 埼玉県東松山市神明町2丁目11-6(東松山郵便局私書箱第21号)\ 自動車機器　株式会社　松山工場
3558603 #KK 埼玉県東松山市箭弓町3丁目13-26(東松山郵便局私書箱第2号)\ 株式会社　ゼクセル
3558604 #KK 埼玉県東松山市箭弓町1丁目8-14(東松山郵便局私書箱第8号)\ 東松山税務署
3568501 #KK 埼玉県上福岡市福岡1丁目1-1\ 上福岡市役所
3568502 #KK 埼玉県上福岡市大原2丁目1-15\ 国際電信電話　株式会社　研究所(KDD研究所)
3568507 #KK 埼玉県上福岡市福岡2丁目2-1\ 大日本印刷　株式会社　ミクロ製品事業部
3568510 #KK 埼玉県上福岡市福岡2丁目1-1\ 新日本無線　株式会社
3568511 #KK 埼玉県入間郡大井町鶴ケ岡5丁目3-1\ 日清製粉　株式会社　上福岡研究群
3568533 #KK 埼玉県入間郡大井町大字亀久保1196\ 文京女子大学
3568550 #KK 埼玉県入間郡大井町大字亀久保1150\ 内外テクノス　東京支店
3568555 #KK 埼玉県入間郡大井町大字亀久保1103-1\ 大井町役場
3568556 #KK 埼玉県入間郡大井町大字亀久保1239\ 山下ゴム　株式会社
3568567 #KK 埼玉県入間郡大井町鶴ケ岡5丁目2-2\ 学校法人　ホンダ学園　ホンダインターナショナルテクニカルスクール
3568585 #KK 埼玉県上福岡市上福岡1丁目14-7\ 近藤建設　株式会社
3578501 #KK 埼玉県飯能市大字双柳1-1\ 飯能市役所
3578510 #KK 埼玉県飯能市大字新光20\ 株式会社　椿本チェイン
3578527 #KK 埼玉県飯能市美杉台1丁目27\ 大鵬薬品工業　株式会社
3578550 #KK 埼玉県飯能市大字小岩井613\ 自由の森学園
3578555 #KK 埼玉県飯能市大字阿須698\ 駿河台大学
3578558 #KK 埼玉県飯能市八幡町1-3\ 飯能信用金庫
3578585 #KK 埼玉県飯能市南町10-13\ 新電元工業　株式会社
3578588 #KK 埼玉県飯能市大字小久保19-1\ 飯能ケーブルテレビ　株式会社
3578673 #KK 埼玉県飯能市大字岩沢526-11\ 郵NET
3588501 #KK 埼玉県入間市大字狭山ケ原16-2\ タムラ化研　株式会社
3588510 #KK 埼玉県入間市大字小谷田857\ ティアック　株式会社　入間事業所
3588511 #KK 埼玉県入間市豊岡1丁目16-1\ 入間市役所
3588521 #KK 埼玉県入間市大字中神728\ 武蔵野音楽学園
3588555 #KK 埼玉県入間市大字上藤沢480\ 株式会社　安川電機
3588558 #KK 埼玉県入間市大字二本木112-1\ 東野高等学校
3588585 #KK 埼玉県入間市大字狭山ケ原108-9\ プラス工業　株式会社
3588588 #KK 埼玉県入間市狭山台234\ 大妻女子大学　狭山台校
3591189 #KK 埼玉県所沢市大字上山口2135\ 株式会社　西武ライオンズ
3591192 #KK 埼玉県所沢市三ケ島2丁目579-15\ 早稲田大学
3591193 #KK 埼玉県所沢市東町12-12\ 大和証券　株式会社　所沢支店
3591195 #KK 埼玉県所沢市御幸町1-16\ あさひ銀行　所沢支店
3591196 #KK 埼玉県所沢市大字上山口2135\ 西武ライオンズ球場
3598501 #KK 埼玉県所沢市並木1丁目1番地の1\ 所沢市役所
3598505 #KK 埼玉県所沢市大字上安松1152-1\ 所沢社会保険事務所
3598507 #KK 埼玉県所沢市東所沢1丁目27-23\ 株式会社　バンガードシステムズ
3598511 #KK 埼玉県所沢市大字下富840\ 株式会社　シチズン時計
3598513 #KK 埼玉県所沢市並木3丁目2\ 防衛医大
3598520 #KK 埼玉県所沢市くすのき台1丁目11-1\ 西武鉄道　株式会社
3598522 #KK 埼玉県所沢市花園4丁目2610\ パイオニア　(株)　所沢工場
3598530 #KK 埼玉県所沢市くすのき台1丁目11-1\ 西武不動産　株式会社
3598533 #KK 埼玉県所沢市並木1丁目4\ NTT　所沢支店
3598542 #KK 埼玉県所沢市並木3丁目4\ 東京電力　所沢営業所
3598550 #KK 埼玉県所沢市くすのき台1丁目11-2\ 西武建設　株式会社
3598555 #KK 埼玉県所沢市並木4丁目1\ 国立身体障害者リハビリセンター
3598560 #KK 埼玉県所沢市くすのき台1丁目11-2\ 西武運輸　株式会社
3598570 #KK 埼玉県所沢市くすのき台1丁目11-2\ 西武バス　株式会社　本社
3598585 #KK 埼玉県所沢市並木1丁目8-1\ 埼玉県　所沢県税事務所
3598601 #KK 埼玉県所沢市並木1丁目7(所沢郵便局私書箱第14号)\ 所沢税務署
3598602 #KK 埼玉県所沢市日吉町12-1(所沢郵便局私書箱第18号)\ 富士銀行　所沢支店
3600192 #KK 埼玉県大里郡江南町中央1丁目1\ 江南町役場
3600193 #KK 埼玉県大里郡江南町大字千代字東原39\ 株式会社　ゼクセルヴァレオ　クライメートコントロール江南工場
3600194 #KK 埼玉県熊谷市万吉1700\ 立正大学　熊谷校舎
3600195 #KK 埼玉県大里郡大里村大字中曽根654-1\ 大里村役場
3608501 #KK 埼玉県熊谷市末広3丁目9-1\ 埼玉県　熊谷県税事務所
3608502 #KK 埼玉県熊谷市仲町74\ (株)　八木橋
3608511 #KK 埼玉県熊谷市箱田1丁目14-1\ (株)　オキナヤ
3608515 #KK 埼玉県熊谷市箱田4丁目10-1\ シスコム　株式会社
3608520 #KK 埼玉県熊谷市問屋町1丁目1-8\ 吉見商事　(株)
3608523 #KK 埼玉県熊谷市大字御稜威ケ原138-8\ (株)　徳田練磨工作所
3608555 #KK 埼玉県熊谷市末広1丁目13\ NTT　熊谷支店
3608580 #KK 埼玉県熊谷市大字拾六間839\ 航空自衛隊　熊谷基地
3608585 #KK 埼玉県熊谷市桜木町93\ 熊谷社会保険事務所
3608601 #KK 埼玉県熊谷市宮町2丁目47-1\ 熊谷市役所
3608620 #KK 埼玉県熊谷市仲町41\ 熊谷税務署
3618601 #KK 埼玉県行田市本丸2-5(行田郵便局私書箱第7号)\ 行田市役所
3618602 #KK 埼玉県行田市栄町17-15(行田郵便局私書箱第20号)\ 行田税務署
3628501 #KK 埼玉県上尾市本町3丁目1-1\ 上尾市役所
3628504 #KK 埼玉県上尾市大字西門前577\ 上尾税務署
3628506 #KK 埼玉県上尾市平塚2047\ 岡部北関東販売　株式会社
3628510 #KK 埼玉県上尾市大字上尾村字二ツ宮前947\ 東京電力　株式会社　埼玉支社上尾営業センター
3628511 #KK 埼玉県上尾市谷津2丁目1-1\ 昭産開発　株式会社
3628517 #KK 埼玉県北足立郡伊奈町大字小室9493\ 伊奈町役場
3628520 #KK 埼玉県上尾市中妻3丁目1-1\ ブリヂストンサイクル　(株)
3628521 #KK 埼玉県上尾市中妻3丁目1-1\ ブリヂストン北関東販売　(株)
3628522 #KK 埼玉県上尾市大字上尾村1072\ 雪印アクセス　株式会社　埼玉北支店
3628523 #KK 埼玉県上尾市大字壱丁目1\ 日産ディーゼル工業　株式会社
3628531 #KK 埼玉県上尾市大字上尾村字二ツ宮1069\ 株式会社　サイサン
3628542 #KK 埼玉県北足立郡伊奈町大字小針新宿字梶川833番地\ 株式会社　雪印アクセス　埼玉支店　A棟
3628550 #KK 埼玉県上尾市大字領家字山下1152-10\ 株式会社　アイチコーポレーション　上尾事業所
3628553 #KK 埼玉県北足立郡伊奈町大字小針新宿字梶川847番地\ 株式会社　雪印アクセス　埼玉支店　B棟
3628555 #KK 埼玉県上尾市上298-1\ トステムビバ　株式会社
3628567 #KK 埼玉県上尾市大字西貝塚148-1\ 埼玉県総合リハビリテーションセンター
3628577 #KK 埼玉県北足立郡伊奈町大字小室4472-1\ 大日本インキ化学工業　株式会社　埼玉工場
3628585 #KK 埼玉県上尾市大字戸崎1-1\ 聖学院大学
3628588 #KK 埼玉県上尾市柏座1丁目10-10\ 医療法人社団　愛友会　上尾中央総合病院
3628666 #KK 埼玉県上尾市日の出3丁目2-28(上尾郵便局私書箱第2号)\ トヨタカローラ埼玉　株式会社
3628688 #KK 埼玉県上尾市柏座4丁目6-7(上尾郵便局私書箱第15号)\ 株式会社　ベルーナ
3638501 #KK 埼玉県桶川市泉1丁目3-28\ 桶川市役所
3638509 #KK 埼玉県桶川市赤堀2丁目4\ マルキュー　株式会社
3638601 #KK 埼玉県桶川市大字加納180(桶川郵便局私書箱第5号)\ 三国・コカコーラボトリング　株式会社
3648501 #KK 埼玉県北本市荒井6丁目100\ 北里研究所　メディカルセンター病院
3648511 #KK 埼玉県北本市朝日4丁目410\ 富士重工業　株式会社　埼玉製作所
3648555 #KK 埼玉県北本市宮内6丁目1\ コマツ埼玉　株式会社
3648585 #KK 埼玉県北本市朝日1丁目243\ 株式会社　エーアンド・ディ
3648633 #KK 埼玉県北本市本町1丁目111(北本郵便局私書箱第1号)\ 北本市役所
3658501 #KK 埼玉県鴻巣市大字鴻巣405-4\ 運転免許センター
3658502 #KK 埼玉県北埼玉郡川里町広田314\ 川里町役場
3658503 #KK 埼玉県鴻巣市逆川1丁目1-29\ 竹沢興産
3658505 #KK 埼玉県鴻巣市大字箕田3440\ イセデリカ　(株)　鴻巣工場
3658506 #KK 埼玉県鴻巣市大字箕田3230\ 野崎印刷紙業　株式会社　関東工場
3658508 #KK 埼玉県鴻巣市大字箕田4070\ アサヒ紙工　株式会社
3658511 #KK 埼玉県鴻巣市天神3丁目673\ 関東医学研究所
3658512 #KK 埼玉県鴻巣市大字八幡田849\ 済生会鴻巣病院
3658514 #KK 埼玉県鴻巣市人形1丁目6-18\ (株)　広田屋
3658555 #KK 埼玉県鴻巣市大字箕田3440\ イセ食品　株式会社
3658601 #KK 埼玉県鴻巣市中央1-1(鴻巣郵便局私書箱第2号)\ 鴻巣市役所
3658603 #KK 埼玉県鴻巣市宮地3丁目5-1(鴻巣郵便局私書箱第1号)\ 中央化学　株式会社
3658611 #KK 埼玉県鴻巣市天神5丁目11-9(鴻巣郵便局私書箱第11号)\ 有限会社　鴻文堂書店
3668501 #KK 埼玉県深谷市仲町11-1(深谷郵便局私書箱第4号)\ 深谷市役所
3668502 #KK 埼玉県深谷市上柴町東2丁目27-1\ 赤城乳業　株式会社
3668510 #KK 埼玉県深谷市幡羅町1丁目9-2\ 株式会社　東芝　深谷工場
3668511 #KK 埼玉県深谷市大字上野台1351\ スカイアルミニウム　(株)　深谷工場
3668515 #KK 埼玉県深谷市大字宿根315\ 埼玉県立　深谷高等学校
3668567 #KK 埼玉県深谷市田所町15-1\ 株式会社　セキネ
3668581 #KK 埼玉県深谷市大字上野台割塚1400-10\ 三矢精工　株式会社
3670192 #KK 埼玉県児玉郡美里町大字甘粕1611\ キヤノン電子　株式会社　美里工場
3670194 #KK 埼玉県児玉郡美里町大字木部323-1\ 美里町役場
3670292 #KK 埼玉県児玉郡神川町大字植竹909\ 神川町役場
3670298 #KK 埼玉県児玉郡児玉町大字八幡山368\ 児玉町役場
3678501 #KK 埼玉県本庄市本庄3丁目5-3\ 本庄市役所
3678686 #KK 埼玉県本庄市小島南4丁目1-1(本庄郵便局私書箱第15号)\ 沖電気工業　株式会社
3680192 #KK 埼玉県秩父郡小鹿野町大字小鹿野89\ 小鹿野町役場
3680193 #KK 埼玉県秩父郡小鹿野町大字小鹿野755-1\ 株式会社　秩父富士
3680195 #KK 埼玉県秩父郡小鹿野町大字般若874-1\ 株式会社　秩父富士　長若工場
3680292 #KK 埼玉県秩父郡両神村大字薄2906\ 両神村役場
3688501 #KK 埼玉県秩父郡横瀬町大字横瀬2270\ 三菱マテリアル　株式会社　横瀬工場
3688502 #KK 埼玉県秩父郡横瀬町大字横瀬2270\ 三菱マテリアル　株式会社　セラミックス工場
3688503 #KK 埼玉県秩父郡横瀬町大字横瀬2270\ 三菱マテリアル　株式会社　電子技術研究所
3688505 #KK 埼玉県秩父郡横瀬町大字横瀬2270番地\ 菱光石灰工業　株式会社　生川事業所
3688555 #KK 埼玉県秩父市上町1丁目5-1\ N．T．T　秩父営業所
3688666 #KK 埼玉県秩父市日野田町1丁目2-41(秩父郵便局私書箱第12号)\ 秩父税務署
3688680 #KK 埼玉県秩父市上町1丁目5-9(秩父郵便局私書箱第5号)\ 株式会社　矢尾百貨店
3688686 #KK 埼玉県秩父市熊木町8-15(秩父郵便局私書箱第4号)\ 秩父市役所
3690192 #KK 埼玉県北足立郡吹上町南1丁目5-45\ 富士電機　株式会社　吹上工場
3690195 #KK 埼玉県北足立郡吹上町富士見1丁目1-1\ 吹上町役場
3690198 #KK 埼玉県北足立郡吹上町大字前砂160-1\ 富士電機リテイルシステムズ　(株)
3690292 #KK 埼玉県大里郡岡部町大字岡2381-1\ 岡部町役場
3690293 #KK 埼玉県大里郡岡部町大字普済寺1690\ 埼玉工業大学
3690295 #KK 埼玉県大里郡岡部町大字岡2058\ 理研ビニル工業　岡部工場
3690297 #KK 埼玉県大里郡岡部町大字岡2200\ 新神戸電機　埼玉工場
3690392 #KK 埼玉県児玉郡上里町大字七本木930\ 上里町役場
3690393 #KK 埼玉県児玉郡上里町大字七本木3461-1\ キヤノン・コンポーネンツ　株式会社
3690395 #KK 埼玉県児玉郡上里町大字嘉美1600\ 日立電子エンジニアリング　株式会社　埼玉事業所
3691192 #KK 埼玉県大里郡川本町大字田中197\ 川本町役場
3691193 #KK 埼玉県大里郡川本町大字長在家2050\ カヤバ工業　株式会社
3691195 #KK 埼玉県大里郡川本町白草台1565-15\ 米久デリカ　株式会社
3691292 #KK 埼玉県大里郡寄居町大字寄居1180-1\ 寄居町役場
3691293 #KK 埼玉県大里郡花園町大字小前田2345\ 花園町役場
3691295 #KK 埼玉県大里郡花園町大字小前田1728-1\ 三菱電機ホーム機器　(株)
3691298 #KK 埼玉県大里郡寄居町大字用土5456\ 株式会社　ベルク
3691592 #KK 埼玉県秩父郡吉田町大字下吉田6585-2\ 吉田町役場
3691593 #KK 埼玉県秩父郡吉田町大字下吉田6972\ 株式会社　タイセ
3691596 #KK 埼玉県秩父郡吉田町大字下吉田8371-3\ 厚木商事　株式会社　ユニオンエースゴルフクラブ　ホテル．ユニオンヴェール
3691892 #KK 埼玉県秩父市大字下影森1248\ キヤノン電子　株式会社　本社影森工場
3691893 #KK 埼玉県秩父市大字下影森1505\ 昭和電工　株式会社　秩父工場
3691894 #KK 埼玉県秩父郡荒川村大字上田野1734-6\ 荒川村役場
3691895 #KK 埼玉県秩父市大字下影森181\ 株式会社　ウツデイーコイケ
3691998 #KK 埼玉県秩父郡大滝村大字大滝985\ 大滝村役場
3700192 #KK 群馬県佐波郡境町大字境637(境郵便局私書箱第5号)\ 境町役場
3700193 #KK 群馬県佐波郡境町大字東新井1048-22\ 雪印アクセス
3700492 #KK 群馬県新田郡尾島町大字岩松800番地\ 三菱電機　(株)　群馬製作所
3700495 #KK 群馬県新田郡尾島町大字粕川520\ 尾島町役場
3700595 #KK 群馬県邑楽郡大泉町日の出55-1\ 大泉町役場
3700596 #KK 群馬県邑楽郡大泉町坂田1丁目1-1(大泉郵便局私書箱第1号)\ 三洋電機　株式会社
3700598 #KK 群馬県邑楽郡千代田町大字赤岩1895-1\ 千代田町役場
3700692 #KK 群馬県邑楽郡邑楽町大字中野3040\ 邑楽町役場
3700795 #KK 群馬県邑楽郡明和町新里288\ 明和町役場
3701292 #KK 群馬県高崎市綿貫町1233\ 日本原子力研究所　高崎研究所
3701293 #KK 群馬県高崎市岩鼻町239\ 群馬県立近代美術館
3701295 #KK 群馬県高崎市宮原町3\ キリンビール　株式会社　医薬探索研究所
3701392 #KK 群馬県多野郡新町3152\ 新町役場
3701393 #KK 群馬県多野郡新町270-1\ 学校法人学文館法人本部　上武大学経営情報学部
3701394 #KK 群馬県多野郡新町1080\ 陸上自衛隊　新町駐屯地
3701395 #KK 群馬県多野郡新町2330\ カネボウフーズ　株式会社　新町工場
3702192 #KK 群馬県多野郡吉井町大字吉井371\ 吉井町役場
3702392 #KK 群馬県富岡市富岡1460-1\ 富岡市役所
3702393 #KK 群馬県富岡市富岡2073-1\ 公立富岡総合病院
3702395 #KK 群馬県富岡市富岡1123(富岡郵便局私書箱第3号)\ かんら信用金庫
3702396 #KK 群馬県富岡市富岡2638-1\ 甘楽富岡農業　協同組合
3702492 #KK 群馬県甘楽郡妙義町大字上高田1206\ 妙義町役場
3702495 #KK 群馬県富岡市神農原1112\ 株式会社　ヨコオ
3702498 #KK 群馬県富岡市上小林139-1\ 株式会社　マンナンライフ 群馬県富岡市上小林137\ 鶴田食品工業　株式会社
3703192 #KK 群馬県群馬郡箕郷町大字西明屋702-4\ 箕郷町役場
3703392 #KK 群馬県群馬郡榛名町大字下室田900-1\ 榛名町役場
3703492 #KK 群馬県群馬郡倉渕村大字三ノ倉303\ 倉渕村役場
3703592 #KK 群馬県群馬郡群馬町大字足門1658\ 群馬町役場
3703593 #KK 群馬県北群馬郡榛東村大字山子田1258-1\ 榛東村役場
3703594 #KK 群馬県北群馬郡榛東村大字新井1017-2\ 陸上自衛隊　相馬原駐屯地
3703692 #KK 群馬県北群馬郡吉岡町大字下野田650\ 吉岡町役場
3703699 #KK 群馬県北群馬郡吉岡町大字下野田708\ 吉岡郵便局
3708501 #KK 群馬県高崎市高松町1-1\ 高崎市役所
3708511 #KK 群馬県高崎市問屋町2丁目7-8\ 高崎商工会議所
3708522 #KK 群馬県高崎市栄町8-1\ 太陽誘電　株式会社　江木工場
3708531 #KK 群馬県高崎市高松町26-2\ 前橋地方裁判所　高崎支部　前橋家庭裁判所高崎支部　高崎簡易裁判所　高崎検察審査会
3708533 #KK 群馬県高崎市九蔵町18-1日生ビル\ 日本エー・エム・ピー　高崎営業所
3708540 #KK 群馬県高崎市問屋町1丁目7-1\ サンリン　株式会社
3708543 #KK 群馬県高崎市栄町6-26\ 東日本旅客鉄道　株式会社　高崎支社
3708550 #KK 群馬県高崎市高松町5\ 日本たばこ産業　株式会社　高崎支店
3708555 #KK 群馬県高崎市宮元町13-1\ 株式会社　スズラン　高崎店
3708560 #KK 群馬県高崎市石原町2760\ 高崎フェアリーランド(株)
3708565 #KK 群馬県高崎市旭町45\ 株式会社　高島屋　高崎店
3708567 #KK 群馬県高崎市栄町10-1\ 高崎社会保険事務所
3708585 #KK 群馬県高崎市双葉町3-1\ 沖電気工業　株式会社　高崎地区
3708588 #KK 群馬県高崎市和田町2-3\ 井上工業　株式会社
3708601 #KK 群馬県高崎市八島町58-1(高崎郵便局私書箱第50号)\ 大和証券　株式会社　高崎支店
3708611 #KK 群馬県高崎市東町134-12(高崎郵便局私書箱第38号)\ 高崎　税務署
3708622 #KK 群馬県高崎市問屋町3丁目10-3(高崎郵便局私書箱第12号)\ 株式会社　群馬銀行　高崎支店
3708666 #KK 群馬県高崎市高松町3(高崎郵便局私書箱第57号)\ 日本電信電話　株式会社　群馬支店
3708668 #KK 群馬県高崎市飯塚町1200-1(高崎郵便局私書箱第8号)\ 高崎信用金庫
3708686 #KK 東京都多摩市落合1丁目34\ 株式会社　ベネッセコーポレーション
3710292 #KK 群馬県勢多郡大胡町大字堀越1115\ 大胡町役場
3710293 #KK 群馬県勢多郡粕川村大字西田面216-1\ 粕川村役場
3710294 #KK 群馬県勢多郡宮城村大字鼻毛石1426-3\ 宮城村役場
3718501 #KK 群馬県前橋市上細井町2142-1\ 前橋財務事務所
3718510 #KK 群馬県前橋市荒牧町4丁目2\ 群馬大学　事務局　学生部　附属図書館　教育学部　社会情報学部
3718511 #KK 群馬県前橋市昭和町3丁目39-22\ 群馬大学　医学部
3718512 #KK 群馬県前橋市昭和町3丁目39-15\ 群馬大学　生体調節研究所
3718525 #KK 群馬県前橋市新前橋町13-12\ 群馬県社会福祉協議会
3718539 #KK 群馬県前橋市大手町2丁目6-17\ 住友生命保険　相互会社群馬支社
3718543 #KK 群馬県前橋市大渡町1丁目10-1\ 日本ビクター　株式会社
3718550 #KK 群馬県前橋市大手町1丁目1-2\ 前橋地方検察庁
3718551 #KK 群馬県前橋市大渡町1丁目10-7\ 群馬社会保険事務局
3718570 #KK 群馬県前橋市大手町1丁目1-1\ 群馬県庁
3718585 #KK 群馬県前橋市城東町4丁目2-1\ 群馬県卸酒販　株式会社
3718601 #KK 群馬県前橋市大手町2丁目12-1(前橋中央郵便局私書箱第47号)\ 前橋市役所
3718611 #KK 群馬県前橋市元総社町194(前橋中央郵便局私書箱第12号)\ 株式会社　群馬銀行
3718640 #KK 群馬県前橋市大手町2丁目6-14(前橋中央郵便局私書箱第1号)\ 日本銀行　前橋支店
3718666 #KK 群馬県前橋市古市町1丁目50-21(前橋中央郵便局私書箱第4号)\ 株式会社　上毛新聞社
3718686 #KK 群馬県前橋市表町2丁目16-7(前橋中央郵便局私書箱第11号)\ 前橋　税務署
3728501 #KK 群馬県伊勢崎市今泉町2丁目410\ 伊勢崎市役所
3728502 #KK 群馬県伊勢崎市寿町20\ サンデン　株式会社
3728508 #KK 群馬県伊勢崎市末広町100\ 富士重工　株式会社
3728510 #KK 群馬県伊勢崎市下道寺町510\ 株式会社　ベイシア本部
3728533 #KK 群馬県伊勢崎市柳原町49-5\ 株式会社　テレホンメガネ
3728558 #KK 群馬県伊勢崎市八斗島町350\ サンデン　株式会社　八斗島事業所
3728580 #KK 群馬県伊勢崎市富塚町412-1\ 株式会社　ベイシア流通技術研究所
3728585 #KK 群馬県伊勢崎市長沼町2223\ 明星電気　株式会社　伊勢崎工場
3728588 #KK 群馬県伊勢崎市戸谷塚町634-1\ 上武大学
3728686 #KK 群馬県伊勢崎市鹿島町562-1(伊勢崎郵便局私書箱第17号)\ 伊勢崎　税務署
3738501 #KK 群馬県太田市脇屋町997-14\ 富士部品工業　株式会社
3738505 #KK 群馬県太田市西新町133\ 東芝シリコーン　株式会社　太田事業所
3738509 #KK 群馬県太田市西本町60-27\ 太田財務事務所
3738510 #KK 群馬県太田市新島町111-1\ 坂本工業　株式会社　新島工場
3738511 #KK 群馬県太田市八幡町16-7\ 県立太田女子高等学校
3738513 #KK 群馬県太田市大字東今泉875-1\ 太田福島総合病院
3738515 #KK 群馬県太田市藤阿久町200\ 関東学園大学
3738521 #KK 群馬県太田市浜町3-6\ 太田商工会議所
3738530 #KK 群馬県太田市東本町53-53\ 石橋建設工業　株式会社
3738531 #KK 群馬県太田市浜町17-5\ 前橋地方裁判所　太田支部
3738540 #KK 群馬県太田市東新町818\ 日産ディーゼル工業　株式会社　群馬工場
3738550 #KK 群馬県太田市高林西町617-1\ 群馬県立　がんセンター
3738551 #KK 群馬県太田市清原町5-11\ 丸幸　株式会社
3738555 #KK 群馬県太田市スバル町1番1号\ 富士重工　株式会社　群馬製作所本工場
3738557 #KK 群馬県太田市清原町4-6\ 株式会社　栗原医療器械店
3738560 #KK 群馬県太田市本町44-35\ 双葉繊維工業　株式会社
3738561 #KK 群馬県太田市大字西長岡1524\ 太田双葉カントリークラブ
3738567 #KK 群馬県太田市清原町太田流通団地5街区10号\ コムベックス　株式会社
3738578 #KK 群馬県太田市大字吉沢319-3\ 株式会社　フジタコーポレーション
3738585 #KK 群馬県太田市八幡町29-5\ 総合太田病院
3738588 #KK 群馬県太田市大字由良330\ しげる工業　株式会社
3738601 #KK 群馬県太田市高林東町1800\ 医療法人　三省会　堀江病院
3738610 #KK 群馬県太田市東本町56-39\ 東京電力　株式会社　太田営業所
3738611 #KK 群馬県太田市飯田町584(太田郵便局私書箱第2号)\ 株式会社　群馬銀行　太田支店
3738622 #KK 群馬県太田市別所町292\ 坂本工業　株式会社　本社
3738630 #KK 群馬県太田市南矢島町891-1\ 株式会社　オギハラ
3738639 #KK 群馬県太田市飯田町1404-2\ 株式会社　大同
3738642 #KK 群馬県太田市小舞木町262\ 太田社会保険事務所
3738660 #KK 群馬県太田市西矢島町32(太田郵便局私書箱第9号)\ 群馬日本電気　株式会社
3738666 #KK 群馬県太田市飯塚町1933(太田郵便局私書箱第15号)\ 株式会社　アイリス
3738686 #KK 群馬県太田市東本町30-13\ NTT　太田支店
3738688 #KK 群馬県太田市飯田町1321(太田郵便局私書箱第6号)\ 日本生命保険　相互会社　太田支社
3740192 #KK 群馬県邑楽郡板倉町大字板倉2067\ 板倉町役場
3740193 #KK 群馬県邑楽郡板倉町泉野1丁目1-1\ 東洋大学　板倉キャンパス
3748501 #KK 群馬県館林市城町1-1\ 館林市役所
3748510 #KK 群馬県館林市栄町3-1\ 正田醤油　株式会社
3748511 #KK 群馬県館林市近藤町667\ 橋本フォーミング工業　株式会社　館林工場
3748512 #KK 群馬県館林市下早川田町700\ 株式会社　とりせん
3748518 #KK 群馬県館林市松原2丁目19-64\ ニプロ医工　株式会社
3748521 #KK 群馬県館林市近藤町262\ 群馬ウシオ電機　株式会社
3748533 #KK 群馬県館林市成島町262-1\ 館林厚生病院
3748555 #KK 群馬県館林市大谷町625\ 関東学園
3748577 #KK 群馬県館林市近藤町648\ 株式会社　アルファ　群馬工場
3748585 #KK 群馬県館林市大街道1丁目10-3\ 株式会社　小川屋
3748588 #KK 群馬県館林市本町3丁目8-1\ 株式会社　館林うどん
3748601 #KK 群馬県館林市本町2丁目10-8(館林郵便局私書箱第20号)\ 群馬銀行　館林支店
3748608 #KK 群馬県館林市本町1丁目6-32(館林郵便局私書箱第24号)\ 館林信用金庫
3748611 #KK 群馬県館林市赤生田町847(館林郵便局私書箱第25号)\ 館林市農業協同組合
3748622 #KK 群馬県館林市大街道3丁目7-1(館林郵便局私書箱第14号)\ 第一紙工　株式会社
3748640 #KK 群馬県館林市大手町10-1(館林郵便局私書箱第11号)\ 館林商工会議所
3748686 #KK 群馬県館林市仲町11-12(館林郵便局私書箱第12号)\ 館林　税務署
3758501 #KK 群馬県藤岡市立石1091\ 三菱鉛筆　株式会社　群馬工場
3758502 #KK 群馬県藤岡市中栗須508\ ヨシモトポール　株式会社
3758503 #KK 群馬県藤岡市藤岡942-1\ 公立　藤岡総合病院
3758504 #KK 群馬県藤岡市藤岡1485\ 藤岡高校
3758505 #KK 群馬県藤岡市森1\ 株式会社　チノー
3758506 #KK 群馬県藤岡市藤岡853-1\ 藤岡商工会議所
3758601 #KK 群馬県藤岡市中栗須327(藤岡郵便局私書箱第9号)\ 藤岡市役所
3758602 #KK 群馬県藤岡市藤岡668-1(藤岡郵便局私書箱第5号)\ 藤岡　税務署
3760192 #KK 群馬県山田郡大間々町大字大間々1511\ 大間々町役場
3760193 #KK 群馬県山田郡大間々町大字大間々2458-2\ 星野物産　株式会社
3760194 #KK 群馬県勢多郡新里村大字武井693\ 新里村役場
3760392 #KK 群馬県勢多郡東村大字草木1654-1\ サンレイク草木
3760397 #KK 群馬県勢多郡東村大字花輪205\ 勢多郡東村役場
3768501 #KK 群馬県桐生市織姫町1-1\ 桐生市役所
3768502 #KK 群馬県桐生市広沢町3丁目4025\ 株式会社　両毛システムズ
3768503 #KK 群馬県桐生市広沢町3丁目4025\ 株式会社　サンフィールド・インターネット
3768515 #KK 群馬県桐生市天神町1丁目5-1\ 群馬大学　工学部
3768516 #KK 群馬県桐生市天神町1丁目5-1\ 群馬大学　附属図書館　工学部分館
3768528 #KK 群馬県桐生市東4丁目5-21\ 株式会社　桐生タイムス社
3768531 #KK 群馬県桐生市相生町2丁目371-5\ 前橋地裁　桐生支部
3768555 #KK 群馬県桐生市広沢町1丁目2681\ 株式会社　ミツバ
3768558 #KK 群馬県桐生市広沢町1丁目2547-7\ 有限会社　ウオチ産業
3768601 #KK 群馬県桐生市広沢町7丁目5059(桐生郵便局私書箱第28号)\ カントー・インフオメーシヨン・ネツト　株式会社
3768666 #KK 群馬県桐生市相生町5丁目180-8(桐生郵便局私書箱第48号)\ 株式会社　カネトモ
3768668 #KK 群馬県桐生市錦町2丁目15-21(桐生郵便局私書箱第38号)\ 桐生信用金庫
3768686 #KK 群馬県桐生市末広町11-10(桐生郵便局私書箱第18号)\ 桐生　税務署
3770192 #KK 群馬県北群馬郡伊香保町大字伊香保116-1\ 伊香保町役場
3770193 #KK 群馬県北群馬郡伊香保町大字伊香保甲8\ 株式会社　福一
3770195 #KK 群馬県北群馬郡伊香保町大字伊香保396-20\ 株式会社　天坊
3770196 #KK 群馬県北群馬郡伊香保町大字伊香保550\ 伊香保グランドホテル
3770197 #KK 群馬県北群馬郡伊香保町大字伊香保403\ 株式会社　さつき亭石坂
3770292 #KK 群馬県北群馬郡子持村大字吹屋384\ 子持村役場
3770293 #KK 群馬県北群馬郡子持村大字中郷2508-13\ 日本精密測器　株式会社
3770294 #KK 群馬県北群馬郡子持村大字吹屋658-20\ 子持村社会福祉協議会
3770392 #KK 群馬県北群馬郡小野上村大字村上3756-3\ 小野上村役場
3770395 #KK 群馬県吾妻郡東村大字五町田73\ 東村役場
3770492 #KK 群馬県吾妻郡中之条町大字伊勢町1022-1\ 中之条税務署
3770494 #KK 群馬県吾妻郡中之条町大字中之条町1091\ 中之条町役場
3770792 #KK 群馬県吾妻郡高山村大字中山2856-1\ 高山村役場
3770882 #KK 群馬県吾妻郡吾妻町大字原町692-1\ 原町赤十字病院
3770883 #KK 群馬県吾妻郡吾妻町大字原町160\ 池原工業　株式会社
3770892 #KK 群馬県吾妻郡吾妻町大字原町594-3\ 吾妻町役場
3770893 #KK 群馬県吾妻郡吾妻町大字原町607\ あがつま農業　協同組合
3770894 #KK 群馬県吾妻郡吾妻町大字原町192\ 群馬県立吾妻高等学校
3770896 #KK 群馬県吾妻郡吾妻町大字原町447\ 南波建設　株式会社
3770897 #KK 群馬県吾妻郡吾妻町大字川戸150\ リンテック　株式会社　吾妻工場
3770898 #KK 群馬県吾妻郡吾妻町大字川戸666-1\ 朝日ナショナル照明　株式会社　群馬工場
3771392 #KK 群馬県吾妻郡長野原町大字長野原66-3\ 長野原町役場
3771393 #KK 群馬県吾妻郡長野原町大字与喜屋21-1\ 群馬県立長野原高等学校
3771395 #KK 群馬県吾妻郡長野原町大字与喜屋11\ 建設省関東地方建設局　八ツ場ダム工事事務所
3771593 #KK 群馬県吾妻郡嬬恋村大字鎌原1053\ 鬼押出し園
3771594 #KK 群馬県吾妻郡嬬恋村大字三原1449-78\ 嬬恋プリンスホテル　嬬恋高原ゴルフ場
3771595 #KK 群馬県吾妻郡嬬恋村大字干俣2401(万座温泉)\ 万座プリンスホテル
3771692 #KK 群馬県吾妻郡嬬恋村大字大前110\ 嬬恋村役場
3771693 #KK 群馬県吾妻郡嬬恋村大字大前767-2\ JA　嬬恋村
3771695 #KK 群馬県吾妻郡嬬恋村大字田代1312\ 休暇村鹿沢高原
3771792 #KK 群馬県吾妻郡草津町大字草津28\ 草津町役場
3771793 #KK 群馬県吾妻郡草津町大字草津618\ 株式会社　中沢ヴィレッジ
3771794 #KK 群馬県吾妻郡草津町大字草津464-1051\ 草津簡易保険保養センター
3771795 #KK 群馬県吾妻郡六合村大字小雨577-1\ 六合村役場
3771796 #KK 群馬県吾妻郡草津町大字草津411\ 株式会社　ホテル一井
3771797 #KK 群馬県吾妻郡草津町大字草津39番地\ 草津温泉旅館協同組合
3778501 #KK 群馬県渋川市石原80\ 渋川市役所
3778502 #KK 群馬県勢多郡北橘村大字真壁2349-1\ 北橘村役場
3778503 #KK 群馬県渋川市辰巳町1709-2\ 太田物産　株式会社
3778508 #KK 群馬県渋川市辰巳町1689-4\ エクセルイン渋川
3778510 #KK 群馬県渋川市中村786\ 株式会社　小笠原
3778511 #KK 群馬県渋川市金井2854\ 国立療養所　西群馬病院
3778513 #KK 群馬県渋川市大崎1497\ 関東電化工業　株式会社　渋川工場
3778520 #KK 群馬県渋川市中村1135\ 電気化学工業　株式会社　渋川工場
3778533 #KK 群馬県渋川市関下1112-1\ 株式会社　津久井工務店
3778555 #KK 群馬県勢多郡北橘村大字下箱田784-2\ 財団法人　群馬県埋蔵文化財調査事業団
3778567 #KK 群馬県渋川市明保野4418\ 社会福祉法人　恵の園
3778577 #KK 群馬県勢多郡北橘村大字下箱田779\ 群馬県立小児医療センター
3778585 #KK 群馬県渋川市東町2044\ 南澤建設　株式会社
3778588 #KK 群馬県渋川市石原143-7\ 渋川社会保険事務所
3778601 #KK 群馬県渋川市半田2470(渋川郵便局私書箱第11号)\ 日本カーリット　株式会社
3778616 #KK 群馬県渋川市石原203-3(渋川郵便局私書箱第16号)\ 北群馬信用金庫
3780498 #KK 群馬県利根郡片品村大字鎌田3967-3\ 片品村役場
3790192 #KK 群馬県安中市安中1丁目23-13\ 安中市役所
3790193 #KK 群馬県安中市原市668-6\ 群馬県信用組合
3790195 #KK 群馬県安中市磯部2丁目13-1\ 信越化学工業　株式会社　群馬事業所
3790196 #KK 群馬県安中市磯部2丁目13-1\ 信越半導体　株式会社　磯部工場
3790292 #KK 群馬県碓氷郡松井田町大字新堀245\ 松井田町役場
3791192 #KK 群馬県勢多郡赤城村大字敷島568-1\ 赤城村役場
3791298 #KK 群馬県利根郡昭和村大字糸井388\ 昭和村役場
3791393 #KK 群馬県利根郡月夜野町大字後閑318\ 月夜野町役場
3791498 #KK 群馬県利根郡新治村大字布施365\ 新治村役場
3791692 #KK 群馬県利根郡水上町大字湯原64\ 水上町役場
3792180 #KK 群馬県前橋市下阿内町377-11\ 株式会社　チヨダコーポレーション
3792181 #KK 群馬県前橋市天川大島町2丁目31-13\ 群馬県赤十字血液センター
3792188 #KK 群馬県前橋市小屋原町1748-1\ 群馬県中古自動車販売　商工組合
3792191 #KK 群馬県前橋市下大島町1200(前橋東郵便局私書箱第1号)\ 群馬日野自動車　株式会社　駒形支店
3792192 #KK 群馬県前橋市小屋原町1154-4\ 共愛学園女子短期大学
3792193 #KK 群馬県前橋市下大島町568\ ナイス　株式会社　前橋市場
3792194 #KK 群馬県前橋市野中町595\ 社団法人　群馬県トラック協会
3792195 #KK 群馬県前橋市力丸町488-1\ マック食品　株式会社
3792196 #KK 群馬県前橋市東善町122\ エヌ・テイ・テイ移動通信網　株式会社　群馬支店
3792197 #KK 群馬県前橋市駒形町618\ マチダコーポレーション　株式会社
3792198 #KK 群馬県前橋市力丸町900-1\ 株式会社　フレッセイ
3792292 #KK 群馬県佐波郡東村大字東小保方2668-1\ 東村役場
3792298 #KK 群馬県佐波郡赤堀町大字西久保64-5\ 赤堀町役場
3792392 #KK 群馬県新田郡笠懸町大字阿左美606\ 桐生短期大学
3792393 #KK 群馬県新田郡藪塚本町大字大原661-1\ 薮塚本町役場
3792395 #KK 群馬県新田郡笠懸町大字鹿2952\ 笠懸町役場
3792398 #KK 群馬県新田郡笠懸町大字阿左美2887\ 関東開発　株式会社
3808501 #KK 長野県長野市大字長野元善町492\ 善光寺大勧進
3808502 #KK 長野県長野市箱清水1丁目3-8\ NHK　長野放送局
3808503 #KK 長野県長野市大字鶴賀腰巻2214-10\ 株式会社　たちばな
3808505 #KK 長野県長野市荒屋1180-1\ 大和ハウス工業　株式会社　長野支店
3808506 #KK 長野県長野市大字南長野南県町1040-1日本生命長野県庁前ビル6階\ 社団法人　長野県雇用開発協会
3808507 #KK 長野県長野市荒屋1154\ 昭和電機産業　株式会社
3808508 #KK 長野県長野市大字南長野南県町1081長野東京海上ビル\ 東京海上火災保険　株式会社　長野支店
3808510 #KK 長野県長野市大字南長野字巾下692-2\ 長野県警察本部
3808511 #KK 長野県長野市西後町1585-2\ NTT　年金医療保険センター
3808512 #KK 長野県長野市大字鶴賀緑町1613番地\ 長野市役所
3808515 #KK 長野県長野市上松1丁目16-12\ 長野県長野高等学校
3808516 #KK 長野県長野市大字南長野末広町1358\ 株式会社　丸乙　小林商店
3808518 #KK 長野県長野市三輪2丁目1-8\ 株式会社　トーエネック長野支店
3808519 #KK 長野県長野市大字南長野新田町1137-5\ NTT　信越支社
3808520 #KK 長野県長野市東町142\ 株式会社　林
3808522 #KK 長野県長野市大字長野大門町41\ 株式会社　蔦友
3808525 #KK 長野県長野市三輪8丁目49-7\ 長野県短期大学
3808526 #KK 長野県長野市大字南長野北石堂町1429-1\ 日東都市開発　株式会社　長野事業所
3808530 #KK 長野県長野市箱清水3丁目8-5\ 長野県長野西高等学校
3808531 #KK 長野県長野市柳町72-1\ 丸文商事　株式会社
3808533 #KK 長野県長野市大字鶴賀南千歳町878\ 株式会社　守谷商会
3808534 #KK 長野県長野市三輪9丁目43-24\ 信州ジャスコ　株式会社　長野店
3808535 #KK 長野県長野市大字鶴賀1457番地44\ 長野県　社会保険診療報酬支払基金
3808536 #KK 長野県長野市三輪1丁目1085-1\ NTT移動通信網　株式会社　長野支店
3808537 #KK 長野県長野市南石堂町1230-6\ 東日本建設業保証　株式会社　長野支店
3808539 #KK 長野県長野市南千歳1丁目1-1\ 株式会社　ながの東急百貨店
3808540 #KK 長野県長野市大字西長野町2-4カシヨ情報ビル\ 株式会社　ケイシイシイ
3808543 #KK 長野県長野市南千歳1丁目22-6\ 長野ステーションビル　株式会社
3808545 #KK 長野県長野市県町532-3\ 財団法人　長野県労働会館
3808546 #KK 長野県長野市大字南長野南県町657\ 信濃毎日新聞　株式会社
3808550 #KK 長野県長野市大字栗田989-1\ 長野朝日放送　株式会社
3808551 #KK 長野県長野市大字稲葉日詰1414\ 長野県酒類販売　株式会社
3808552 #KK 長野県長野市アークス12-12\ 株式会社　夏目
3808555 #KK 長野県長野市大字中御所469-2\ 株式会社　テレビ信州
3808557 #KK 長野県長野市岡田町180-2\ 住友生命保険　相互会社　長野支社
3808558 #KK 長野県長野市大字中御所岡田町215-1日生ビル7階\ 日本信販　株式会社　長野支店
3808560 #KK 長野県長野市アークス14-12\ マルナカ通商　株式会社
3808561 #KK 長野県長野市アークス6-11\ (株)　YKKAP長野
3808565 #KK 長野県長野市大字稲葉中千田2142\ 株式会社　長野ダイハツモータース
3808566 #KK 長野県長野市大字中御所岡田町176\ 第一法規出版　株式会社
3808567 #KK 長野県長野市大字中御所岡田町30-16\ 社団法人　長野県林業センター
3808568 #KK 長野県長野市大字中御所字岡田178番地2\ 株式会社　長野バスターミナル
3808570 #KK 長野県長野市大字南長野字巾下692-2\ 長野県庁
3808572 #KK 長野県長野市中御所1丁目22-1\ 長野労働局
3808573 #KK 長野県長野市中御所1丁目22-1\ 長野労働基準監督署
3808575 #KK 長野県長野市大字栗田715-5\ 中部森林管理局
3808576 #KK 長野県長野市大字鶴賀七瀬中町161-1アーバンネット七瀬ビル6F\ 株式会社　エヌ・ティ・ティ・テレコムエンジニアリング　信越
3808577 #KK 長野県長野市大字安茂里671\ 株式会社　協同測量社
3808580 #KK 長野県長野市大字栗田舎利田747-12\ 財団法人　郵政弘済会　信越地方本部
3808585 #KK 長野県長野市若里7丁目1-5\ 社団法人　長野県地域包括医療協議会
3808586 #KK 長野県長野市大字中御所字岡田30番地20\ 長野県　市町村職員共済組合(山王共済会館)
3808588 #KK 長野県長野市中御所4丁目8-3\ 株式会社　シューマート
3808601 #KK 長野県長野市七瀬中町161-1アーバンネット七瀬ビル3F\ テルウェル東日本　株式会社　首都圏北支店　長野営業担当
3808605 #KK 長野県長野市大字稲葉中千田2019-5\ 丸小商事　株式会社
3808608 #KK 長野県長野市アークス15-17\ 株式会社　越前屋
3808610 #KK 長野県長野市大字稲葉917\ カワイ　株式会社
3808611 #KK 長野県長野市大字南長野県町523(長野中央郵便局私書箱第90号)\ 長野県　労働金庫
3808612 #KK 長野県長野市随後町608-2(長野中央郵便局私書箱第8号)\ 長野税務署
3808614 #KK 長野県長野市大字南長野北石堂町1177-3\ 全国農業協同組合連合会　長野県支部
3808622 #KK 長野県長野市南県町1041(長野中央郵便局私書箱第60号)\ 株式会社　新建新聞社
3808633 #KK 長野県長野市大字中御所岡田町131-7(長野中央郵便局私書箱第12号)\ 株式会社　長野放送
3808639 #KK 長野県長野市大字南長野北石堂町1177-3(長野中央郵便局私書箱第58号)\ JA長野共済連
3808640 #KK 長野県長野市大字南長野末広町1361(長野中央郵便局私書箱第49号)\ 野村證券　株式会社　長野支店
3808648 #KK 長野県長野市大字中御所219-1(長野中央郵便局私書箱第38号)\ 第一生命保険　相互会社　長野支社
3808655 #KK 長野県長野市大字南長野南県町1040-1(長野中央郵便局私書箱第85号)\ 日本生命保険　相互会社　長野支社
3808660 #KK 長野県長野市中御所3丁目2-5(長野中央郵便局私書箱第122号)\ NTT信越情報システムセンター
3808666 #KK 長野県長野市柳町18(長野中央郵便局私書箱第42号)\ 中部電力　株式会社　長野支店
3808668 #KK 長野県長野市大字南長野新田町1103-1(長野中央郵便局私書箱第70号)\ 長野県　信用組合
3808677 #KK 長野県長野市大字中御所岡田町126-10(長野中央郵便局私書箱第77号)\ 長野南社会保険事務所
3808686 #KK 長野県長野市居町133-1(長野中央郵便局私書箱第24号)\ 長野信用金庫
3808688 #KK 長野県長野市大字鶴賀南千歳町1005(長野中央郵便局私書箱第17号)\ 東京法令出版　株式会社
3808794 #KK 長野県長野市大字鶴賀緑町1657-1\ 長野貯金事務センター
3808795 #KK 長野県長野市大字長野旭町1108\ 信越電気通信監理局
3808796 #KK 長野県長野市大字栗田801\ 日本郵政公社　信越監査本部
3808797 #KK 長野県長野市大字栗田801\ 日本郵政公社　信越支社
3808798 #KK 長野県長野市大字栗田752-1\ 信越郵政研修所
3810193 #KK 長野県長野市若穂綿内字東山1108-5\ 東日本システム建設　株式会社
3810292 #KK 長野県上高井郡小布施町大字小布施973\ 株式会社　竹風堂
3810293 #KK 長野県上高井郡小布施町大字小布施808\ 株式会社　小布施堂
3810295 #KK 長野県上高井郡小布施町大字小布施851\ 新生病院
3810297 #KK 長野県上高井郡小布施町大字小布施1491-2\ 小布施町役場
3810298 #KK 長野県上高井郡小布施町大字小布施784\ 桜井甘精堂
3810497 #KK 長野県下高井郡山ノ内町大字平穏7149\ 志賀高原プリンスホテル
3810498 #KK 長野県下高井郡山ノ内町大字平穏3352-1\ 山ノ内町役場
3812281 #KK 長野県長野市市場3-48\ 株式会社　マルイチ産商
3812282 #KK 長野県長野市川中島町原1280\ 長野愛知電機　株式会社
3812283 #KK 長野県長野市丹波島1丁目1-12\ ミヤマ　株式会社
3812285 #KK 長野県長野市川中島町上氷鉋553-1\ 長野日野自動車　株式会社
3812286 #KK 長野県長野市市場3-43\ 株式会社　丸水長野県水
3812287 #KK 長野県長野市小島田町80\ 新光電気工業　株式会社
3812288 #KK 長野県長野市稲里町下氷鉋1163\ 長野日本無線　株式会社
3812292 #KK 長野県長野市川中島町御厨37\ 株式会社　エス・エス・ブイ
3812295 #KK 長野県長野市篠ノ井岡田500\ セラテックジャパン　(株)
3812298 #KK 長野県長野市稲里町田牧206-1\ 財団法人　長野県健康づくり事業団
3814192 #KK 長野県上水内郡戸隠村大字豊岡1554\ 戸隠村役場
3814193 #KK 長野県上水内郡戸隠村大字豊岡668-ロ\ 株式会社　おびなた
3814393 #KK 長野県上水内郡鬼無里村大字鬼無里1687-1\ 有限会社　いろは堂
3818501 #KK 長野県長野市大字北尾張部36\ 富士通　株式会社　長野工場
3818502 #KK 長野県長野市大字北長池2051\ 株式会社　岩野商会
3818505 #KK 長野県長野市大字高田北条37\ 東日本システム建設　株式会社
3818508 #KK 長野県長野市大字北長池1951-5\ 株式会社　デジタル・ラボラトリー
3818510 #KK 長野県長野市大字西和田428-2\ 社団法人　長野県自動車整備振興会
3818511 #KK 長野県長野市大字平林280\ 蔦友印刷　株式会社
3818512 #KK 長野県長野市大字北長池1839-2\ 株式会社　クギヤ
3818525 #KK 長野県長野市大字南長池713-1\ 株式会社　デンセン
3818530 #KK 長野県長野市大字北長池1443-2\ 麻場産業　株式会社
3818532 #KK 長野県長野市大字南堀138-1\ ホクト産業　株式会社
3818533 #KK 長野県長野市大字南堀138-1\ 株式会社　ホクト
3818539 #KK 長野県長野市大字南長池369-5\ 松田産業　株式会社
3818545 #KK 長野県長野市大字高田667-16\ 株式会社　クリエイティブヨーコ
3818550 #KK 長野県長野市徳間716\ 長野工業高等専門学校
3818556 #KK 長野県長野市大字南長池710-3\ 長野県　トラック会館
3818558 #KK 長野県長野市吉田3丁目6-15\ 長野北社会保険事務所
3818560 #KK 長野県長野市大字中越243-4\ 岡谷酸素　株式会社　長野事業部
3818567 #KK 長野県長野市上野2丁目477\ 国立療養所　東長野病院
3818577 #KK 長野県長野市大字下駒沢618-1\ 長野県　身体障害者リハビリテーションセンター
3818580 #KK 長野県長野市徳間1443\ 社会福祉法人　長野若槻園
3818585 #KK 長野県長野市吉田1丁目21-24\ 信越放送　株式会社
3818586 #KK 長野県長野市吉田1丁目3-2\ 株式会社　くろさき
3818588 #KK 長野県長野市大字古野601\ 株式会社　本久
3818602 #KK 長野県長野市大字東和田806(長野東局郵便局私書箱番号第2号)\ 富国物産　株式会社
3818686 #KK 長野県長野市大字屋島南屋島515(長野東局郵便局私書箱番号第3)\ 株式会社　角藤
3818791 #KK 長野県長野市吉田3丁目6-10\ 共通事務センター
3818793 #KK 長野県長野市大字栗田801\ 日本郵政公社　信越支社　郵便事業部　三種
3828501 #KK 長野県須坂市大字小山460\ 富士通　株式会社　須坂工場
3828502 #KK 長野県須坂市大字幸高町246\ オリオン機械　株式会社
3828508 #KK 長野県上高井郡高山村大字中山981\ アスザック　株式会社
3828510 #KK 長野県上高井郡高山村大字高井4972\ 高山村役場
3828511 #KK 長野県須坂市大字須坂東横町1528-1\ 須坂市役所
3828555 #KK 長野県須坂市大字豊丘1385-1\ 株式会社　前田鉄工所
3828587 #KK 長野県須坂市大字小山立町1253-5\ 須高農業協同組合
3828588 #KK 長野県須坂市大字小河原町2150-1\ 株式会社　鈴木
3828633 #KK 長野県須坂市大字須坂馬場町1200(須坂郵便局私書箱第12号)\ 長野刑務所
3838501 #KK 長野県中野市大字栗林83\ 有限会社　小林果樹園
3838506 #KK 長野県中野市小舘6\ 長野県　中野高等学校
3838511 #KK 長野県中野市大字西条544-1\ 長野県　中野西高等学校
3838555 #KK 長野県中野市大字吉田1081\ 株式会社　コシナ
3838567 #KK 長野県中野市三好町2丁目1-53\ 中野実業高等学校
3838581 #KK 長野県中野市大字草間1216-9\ 新光電気工業　株式会社　高丘工場
3838585 #KK 長野県中野市大字岩船330-2\ 株式会社　タカギセイコー
3838588 #KK 長野県中野市三好町1丁目2-8\ 中野市農業協同組合
3838614 #KK 長野県中野市三好町1丁目3-19(信州中野郵便局私書箱第14号)\ 中野市役所
3838686 #KK 長野県中野市中央1丁目5-20(信州中野郵便局私書箱第10号)\ 信濃中野税務署
3840692 #KK 長野県南佐久郡佐久町大字高野町515-1\ 株式会社　八十二銀行佐久町支店
3840695 #KK 長野県南佐久郡佐久町大字高野町533\ 南佐久農業協同組合
3840697 #KK 長野県南佐久郡佐久町大字高野町569\ 佐久町役場
3840698 #KK 長野県南佐久郡佐久町大字高野町328\ 佐久町立　千曲病院
3840798 #KK 長野県南佐久郡八千穂村大字畑164\ 八千穂村役場
3841192 #KK 長野県南佐久郡小海町大字豊里107-1\ 小海町役場
3842292 #KK 長野県北佐久郡望月町大字望月318\ 川西赤十字病院
3848501 #KK 長野県小諸市相生町3丁目3ー3\ 小諸市役所
3848558 #KK 長野県小諸市古城乙1210\ 中棚温泉　中棚荘
3848585 #KK 長野県小諸市天池4586ー3\ 日精エー・エス・ビー機械　株式会社
3848588 #KK 長野県小諸市与良町3丁目2-31\ 小諸厚生総合病院
3848605 #KK 長野県小諸市294-23(小諸郵便局私書箱第27号)\ 小諸社会保険事務所
3858501 #KK 長野県佐久市大字中込3056\ 佐久市役所
3858511 #KK 長野県佐久市大字根々井15ー10\ 樫山工業　株式会社
3858558 #KK 長野県佐久市大字岩村田1862ー1\ 佐久市立国保　浅間総合病院
3858585 #KK 長野県佐久市大字猿久保882\ 佐久市農業協同組合
3858588 #KK 長野県佐久市大字岩村田951\ 佐久長聖高等学校
3858601 #KK 長野県佐久市大字根々井113(佐久郵便局私書箱第21号)\ TDK　株式会社　千曲川工場
3858611 #KK 長野県佐久市大字岩村田1201-2\ 佐久税務署
3860192 #KK 長野県上田市大字大屋300\ 東京特殊電線　株式会社
3860393 #KK 長野県小県郡丸子町大字西内1777\ 鹿教湯三才山病院
3860492 #KK 長野県小県郡丸子町大字上丸子1612\ 丸子町役場
3860493 #KK 長野県小県郡丸子町大字上丸子335-3(丸子郵便局私書箱第10号)\ 医療法人　丸山会　丸子中央総合病院
3860495 #KK 長野県小県郡丸子町大字上丸子1776\ 三洋精密　株式会社
3860497 #KK 長野県小県郡丸子町大字塩川5155\ 松山　株式会社
3860498 #KK 長野県小県郡丸子町大字上丸子1078(丸子郵便局私書箱第1号)\ シナノケンシ　株式会社
3860592 #KK 長野県小県郡武石村大字上武石77\ 武石村役場
3861192 #KK 長野県上田市大字小泉81\ 日置電機　株式会社
3861193 #KK 長野県上田市大字上田原1111\ カネテック　株式会社
3861298 #KK 長野県上田市大字下之郷658-1\ 長野大学
3862292 #KK 長野県小県郡真田町大字長7178-1\ 真田町役場
3868501 #KK 長野県上田市大字秋和1150\ 長野計器　株式会社
3868505 #KK 長野県上田市大字国分840\ 日信工業　株式会社
3868510 #KK 長野県上田市中央1丁目3-3\ 医療法人　健静会　上田病院
3868511 #KK 長野県上田市常磐城5丁目4-33\ 上田警察署
3868522 #KK 長野県上田市大手1丁目10-22\ 上田商工会議所
3868543 #KK 長野県上田市中央西1丁目1-20\ 医療法人　慈善会　安藤病院
3868551 #KK 長野県上田市大手1丁目6-5\ 株式会社　新村
3868553 #KK 長野県上田市常入1丁目14-67\ 鍋林　株式会社　上田支店
3868555 #KK 長野県上田市材木町1丁目2-6\ 長野県　上田合同庁舎
3868558 #KK 長野県上田市大字秋和1000\ 株式会社　ミヤノ
3868567 #KK 長野県上田市常田3丁目15-1\ 信州大学　繊維学部
3868577 #KK 長野県上田市天神1丁目2-1\ 上田交通　株式会社
3868584 #KK 長野県上田市中央東4-61\ 医療法人　友愛会　千曲荘病院
3868585 #KK 長野県上田市大字中之条626\ 長野県　上田千曲高等学校
3868588 #KK 長野県上田市国分1丁目3-37\ 永井プラスチック工業　株式会社
3868601 #KK 長野県上田市大手1丁目11-16\ 上田市役所
3868607 #KK 長野県上田市天神3丁目5-8\ 日本たばこ産業　株式会社　上田工場
3868608 #KK 長野県上田市踏入2丁目10-19\ 上田日本無線　株式会社
3868609 #KK 長野県上田市天神2丁目4-70\ ハローワーク上田(上田公共職業安定所)
3868610 #KK 長野県上田市緑が丘1丁目27-21\ 国立　長野病院
3868611 #KK 長野県上田市常田1丁目10-3\ 笠原工業　株式会社　上田工場
3868624 #KK 長野県上田市大字下塩尻868\ 上田西高等学校
3868634 #KK 長野県上田市緑が丘1丁目1-7\ 山洋電気　株式会社　上田事業所
3868638 #KK 長野県上田市中央東5-14\ 株式会社　三葉製作所
3868650 #KK 長野県上田市大手2丁目4-10\ 上田商工信用組合
3868666 #KK 長野県上田市常磐城3丁目13-17\ 株式会社　信和
3868668 #KK 長野県上田市中央西2丁目2-6\ 信州うえだ農業協同組合
3868677 #KK 長野県上田市天神1丁目5-6\ 上田西武
3868683 #KK 長野県上田市常田3丁目5-68\ 長野県　上田東高等学校
3868685 #KK 長野県上田市西丘1710\ 長野県　上田染谷丘高等学校
3868686 #KK 長野県上田市大字下塩尻950\ 信州ハム　株式会社
3868701 #KK 長野県上田市中央3丁目2-17(上田郵便局私書箱第16号)\ 上田信用金庫
3868705 #KK 長野県上田市中央1丁目7-29(上田郵便局私書箱第36号)\ 中部電力　株式会社　上田営業所
3868710 #KK 長野県上田市中央2丁目2-12(上田郵便局私書箱第1号)\ 株式会社　八十二銀行　上田支店
3868715 #KK 長野県上田市大手1丁目4-32(上田郵便局私書箱第91号)\ 長野県　上田高等学校
3868720 #KK 長野県上田市中央西2丁目6-22(上田郵便局私書箱第21号)\ 上田税務署
3878501 #KK 長野県千曲市大字屋代1000\ 長野県　屋代高等学校
3878502 #KK 長野県千曲市大字屋代2104\ 長野県　屋代南高等学校
3878503 #KK 長野県千曲市大字屋代1480\ 株式会社　菱食　長野支店
3878511 #KK 長野県千曲市大字杭瀬下84\ 千曲市役所
3878512 #KK 長野県千曲市大字杭瀬下58\ 更埴中央病院
3878521 #KK 長野県千曲市大字鋳物師屋200\ ちくま農業協同組合
3878555 #KK 長野県千曲市大字屋代1393\ 長野電子工業　株式会社
3878561 #KK 長野県千曲市大字八幡3297-2\ 長野工業　株式会社
3878585 #KK 長野県千曲市大字寂蒔880\ 丸善食品工業　株式会社
3878601 #KK 長野県千曲市大字屋代2451(千曲郵便局私書箱第1号)\ フレックスジャパン　株式会社
3878603 #KK 長野県千曲市大字雨宮1825(千曲郵便局私書箱第3号)\ エムケー精工　株式会社
3878651 #KK 長野県千曲市大字稲荷山972(稲荷山郵便局第1号)\ 株式会社　八十二銀行　稲荷山支店
3878671 #KK 長野県長野市篠ノ井塩崎130-1(稲荷山郵便局私書箱第2号)\ 東京靴下　株式会社　長野工場
3878799 #KK 長野県千曲市大字粟佐1587\ 千曲郵便局
3888511 #KK 長野県長野市篠ノ井布施高田961-2\ JAグリーン長野
3888522 #KK 長野県長野市篠ノ井御幣川1095\ 株式会社　前田製作所
3888555 #KK 長野県長野市篠ノ井御幣川668\ コープながの
3890192 #KK 長野県北佐久郡軽井沢町大字長倉2381ー1\ 軽井沢町役場
3890193 #KK 長野県北佐久郡軽井沢町大字軽井沢1016-75\ 軽井沢プリンスホテル
3890194 #KK 長野県北佐久郡軽井沢町大字長倉2148\ 株式会社　星野リゾート
3890195 #KK 長野県北佐久郡軽井沢町大字長倉2144\ ホテルブレストンコート
3890196 #KK 長野県北佐久郡軽井沢町大字長倉2148\ 塩壺温泉ホテル
3890197 #KK 長野県北佐久郡軽井沢町大字発地1398\ 軽井沢72ゴルフ
3890198 #KK 長野県北佐久郡軽井沢町大字長倉2140\ 軽井沢スケートセンターホテル
3890292 #KK 長野県北佐久郡御代田町栄町2464-2\ 御代田町役場
3890294 #KK 長野県北佐久郡御代田町大林4107-5\ ミヨタ　株式会社
3890295 #KK 長野県北佐久郡御代田町大字御代田4107-5\ シメオ精密　株式会社
3890592 #KK 長野県東御市県281-2\ 東御市役所
3890593 #KK 長野県東御市和8655\ 株式会社　アヅマ
3890595 #KK 長野県東御市加沢1406-1\ マルイチ産商
3890598 #KK 長野県東御市和8500\ 永井農場
3890681 #KK 長野県埴科郡坂城町大字坂城6649-1\ (株)　都築製作所
3890682 #KK 長野県埴科郡坂城町大字中之条102-15\ ミヤリサン　(株)
3890688 #KK 長野県埴科郡坂城町大字坂城7001\ (株)　柳沢精機製作所
3890692 #KK 長野県埴科郡坂城町大字坂城10050\ 坂城町役場
3890693 #KK 長野県埴科郡坂城町大字南条2110\ 日精樹脂工業　(株)
3890695 #KK 長野県埴科郡坂城町大字南条4860\ (株)　栗林製作所
3890696 #KK 長野県埴科郡坂城町大字上平1434\ デイリーフーズ　(株)
3890697 #KK 長野県埴科郡坂城町大字坂城6351\ 寿製薬　(株)
3890698 #KK 長野県埴科郡坂城町大字坂城10070\ (株)　アルプスツール
3890892 #KK 長野県千曲市大字戸倉2388\ 千曲市役所　戸倉庁舎
3890893 #KK 長野県千曲市大字磯部577-1(戸倉郵便局私書箱第10号)\ 株式会社　宮下商店
3890897 #KK 長野県千曲市上山田温泉4丁目15-1\ 千曲市役所　上山田庁舎
3890898 #KK 長野県千曲市大字上徳間90\ アピックヤマダ　株式会社
3890899 #KK 長野県千曲市大字戸倉1907\ 戸倉郵便局
3891192 #KK 長野県上水内郡豊野町大字豊野868\ 豊野町役場
3891195 #KK 長野県上水内郡豊野町大字浅野1864\ 鳥居化成　株式会社
3891196 #KK 長野県上水内郡豊野町大字浅野1671\ 仁科工業　株式会社
3892192 #KK 長野県下水内郡豊田村大字豊津395-1\ 豊田村役場
3892292 #KK 長野県飯山市大字飯山1110-1\ 飯山市役所
3892298 #KK 長野県飯山市大字野坂田935\ 株式会社　しなの富士通
3892392 #KK 長野県下高井郡木島平村大字往郷973-1\ 木島平村役場
3892592 #KK 長野県下高井郡野沢温泉村大字豊郷9817\ 野沢温泉村役場
3892792 #KK 長野県下水内郡栄村大字北信3433\ 栄村役場
3901181 #KK 長野県松本市大字今井7155-28\ 株式会社　アップルランド
3901182 #KK 長野県松本市大字今井1535\ 松本養護学校
3901183 #KK 長野県松本市大字今井7160\ 片倉機器工業　株式会社
3901185 #KK 長野県松本市大字今井7110-80\ 松築　株式会社
3901186 #KK 長野県松本市大字今井松本道7110-48\ 株式会社　マルイチ産商　松本支店
3901187 #KK 長野県松本市大字今井7250\ 株式会社　エフケーケー
3901188 #KK 長野県東筑摩郡朝日村大字小野沢296-5\ 朝日村役場
3901189 #KK 長野県松本市大字今井7155-55\ エヌシーシー　株式会社　松本支店
3901193 #KK 長野県東筑摩郡朝日村大字小野沢250\ 信濃朝日農協
3901197 #KK 長野県松本市大字今井6955\ 長野三菱ふそう自動車販売　株式会社　松本支店
3901198 #KK 長野県松本市大字今井7110-45\ 株式会社　ワールドインダストリー松本技術研究所
3901293 #KK 長野県松本市大字和田4010-10\ キッセイコムテック　株式会社
3901295 #KK 長野県松本市大字新村2095-1\ 松本大学 長野県松本市大字新村2095-1\ 松本大学　松商短期大学部
3901298 #KK 長野県松本市大字和田3967-10\ 東洋計器　株式会社
3901392 #KK 長野県東筑摩郡山形村2030-1\ 山形村役場
3901393 #KK 長野県東筑摩郡山形村4082-3\ サンリン　株式会社
3901394 #KK 長野県東筑摩郡山形村字北野尻7977\ アイシティー21　株式会社　井上
3901492 #KK 長野県東筑摩郡波田町4417-1\ 波田町役場
3901592 #KK 長野県南安曇郡安曇村1061-1\ 安曇村役場
3901792 #KK 長野県南安曇郡梓川村大字梓2288-3\ 梓川村役場
3908501 #KK 長野県松本市本庄1丁目5-14\ 岡野薬品　株式会社
3908502 #KK 長野県松本市深志3丁目10-3\ NHK　松本支局
3908503 #KK 長野県松本市中央1丁目9-18\ 松本商工会議所
3908505 #KK 長野県松本市巾上9-26\ 松本協立病院
3908506 #KK 長野県松本市埋橋1丁目5-3\ 中部電力　株式会社　松本営業所
3908507 #KK 長野県松本市深志2丁目3-1\ 株式会社　井上
3908508 #KK 長野県松本市高宮西1-1\ 陸上自衛隊　松本駐屯地
3908510 #KK 長野県松本市本庄2丁目5-1\ 特定医療法人　慈泉会　(財団)　相沢病院
3908511 #KK 長野県松本市深志3丁目10-3\ 社団法人　才能教育研究会
3908515 #KK 長野県松本市県3丁目6-1\ 松商学園高等学校
3908518 #KK 長野県松本市井川城2丁目1-1\ 松本電気鉄道　株式会社
3908520 #KK 長野県松本市本庄1丁目13-5\ 長野エフエム放送　株式会社
3908522 #KK 長野県松本市深志3丁目1-1\ 東京海上火災保険　株式会社　松本第一支社
3908523 #KK 長野県松本市高宮北3-6\ 松本日産自動車　株式会社
3908525 #KK 長野県松本市筑摩4丁目11-1\ 長野県松本工業高等学校
3908528 #KK 長野県松本市高宮北4-10\ 信州ジャスコ　株式会社
3908533 #KK 長野県松本市鎌田1丁目11-22\ トヨタカローラ南信　株式会社
3908539 #KK 長野県松本市大字島立800\ (株)　市民タイムス
3908540 #KK 長野県松本市渚3丁目10-12\ (株)　エムケーシー・スタット
3908541 #KK 長野県松本市県1丁目8-1\ 朝銀長野信用組合
3908543 #KK 長野県松本市県2丁目1-1\ 長野県松本県ケ丘高等学校
3908555 #KK 長野県松本市南松本1丁目2-16\ 松本ハイランド農協
3908601 #KK 長野県松本市開智2丁目3-50\ 医療法人　抱生会　丸の内病院
3908602 #KK 長野県松本市美須々2-1\ 長野県松本美須々ケ丘高等学校
3908603 #KK 長野県松本市蟻ケ崎3丁目8-1\ 長野県松本深志高等学校
3908605 #KK 長野県松本市蟻ケ崎1丁目1-54\ 長野県松本蟻ケ崎高等学校
3908610 #KK 長野県松本市大字島内3314\ 株式会社　エイコー
3908611 #KK 長野県松本市丸の内4-18\ 株式会社　テレビ信州
3908615 #KK 長野県松本市大手1丁目5-5\ マルマツ　株式会社
3908620 #KK 長野県松本市丸の内3-7\ 松本市役所
3908621 #KK 長野県松本市旭3丁目1-1\ 信州大学
3908623 #KK 長野県松本市南松本1丁目13-26\ 学校法人　外語学園　信農むつみ高等学校
3908630 #KK 長野県松本市大字島内3503\ 株式会社　ニシマ
3908639 #KK 長野県松本市宮渕1丁目3-30\ 株式会社　アスピア
3908640 #KK 長野県松本市大字島内4897\ セイコーエプソン　株式会社　島内事業所
3908648 #KK 長野県松本市城西1丁目5-6\ 医療法人　城西医療財団　城西病院
3908686 #KK 長野県松本市筑摩2丁目26-17\ 株式会社　中部日本医薬
3908701 #KK 長野県松本市大手4丁目4-2(松本郵便局私書箱第16号)\ 日本生命保険　相互会社　松本支社
3908702 #KK 長野県松本市白坂2-5-1(松本郵便局私書箱第31号)\ 松本社会保険事務所
3908703 #KK 長野県松本市大手3丁目3-9(松本郵便局私書箱第46号)\ NTT　松本支店
3908707 #KK 長野県松本市深志2丁目5-26(松本郵便局私書箱第19号)\ 第一生命保険　相互会社　松本支社
3908710 #KK 長野県松本市城西2丁目1-20(松本郵便局私書箱第17号)\ 松本税務署
3908711 #KK 長野県松本市渚2丁目7-9(松本郵便局私書箱第103号)\ 松本ガス　株式会社
3908712 #KK 長野県松本市丸の内3-1(松本郵便局私書箱第3号)\ 日本銀行　松本支店
3908714 #KK 長野県松本市石芝1丁目1-1(松本郵便局私書箱第104号)\ 石川島芝浦機械　株式会社　松本工場
3908715 #KK 長野県松本市大手3丁目5-15(松本郵便局私書箱第7号)\ 株式会社　第一勧業銀行　松本支店
3908722 #KK 長野県松本市中央3丁目2-27(松本郵便局私書箱第1号)\ 鍋林　株式会社
3910192 #KK 長野県諏訪郡原村払沢6549-1\ 原村役場
3910292 #KK 長野県茅野市豊平5000-1\ 東京理科大学諏訪短期大学
3910293 #KK 長野県茅野市中大塩23-11\ チノン　株式会社
3910294 #KK 長野県茅野市豊平480\ 信濃電気　株式会社
3910295 #KK 長野県茅野市豊平5350\ 宮坂ゴム　株式会社
3910392 #KK 長野県北佐久郡立科町大字芦田八ケ野1596\ 池の平ホテル
3910393 #KK 長野県茅野市北山4028-ロ\ 蓼科グランドホテル滝の湯
3910394 #KK 長野県茅野市北山5522\ 蓼科パークホテル
3910395 #KK 長野県茅野市北山4035\ アートランドホテル蓼科
3910396 #KK 長野県茅野市北山6765\ 株式会社　渡辺製麺
3918501 #KK 長野県茅野市塚原2丁目6-1\ 茅野市役所
3918503 #KK 長野県茅野市玉川4300\ 諏訪中央病院
3918507 #KK 長野県茅野市宮川6630-5\ 関東でき太の会
3918510 #KK 長野県茅野市塚原1丁目7-20\ 山高味噌　株式会社
3918511 #KK 長野県茅野市宮川11395\ 長野県立　茅野高等学校
3918512 #KK 長野県茅野市玉川675\ 東海大学第三高等学校
3918521 #KK 長野県茅野市塚原1丁目3-20\ 茅野商工会議所
3918522 #KK 長野県茅野市仲町24-4\ JA諏訪みどり本所
3918533 #KK 長野県茅野市ちの3502-1\ 株式会社　岡島茅野店
3928501 #KK 長野県諏訪市諏訪1丁目7-20\ 株式会社　諏訪丸光
3928502 #KK 長野県諏訪市大和3丁目3-5\ セイコーエプソン　株式会社　本社
3928505 #KK 長野県諏訪市大字中洲4600\ 国興工業　株式会社
3928510 #KK 長野県諏訪市小和田19-5\ 諏訪赤十字病院
3928511 #KK 長野県諏訪市高島1丁目22-30\ 諏訪市役所
3928540 #KK 長野県諏訪市湖岸通り2丁目3-17\ (株)　竹屋
3928548 #KK 長野県諏訪市清水1丁目10-1\ 長野県諏訪清陵高等学校
3928549 #KK 長野県諏訪市岡村2丁目13-28\ 長野県諏訪二葉高等学校
3928577 #KK 長野県諏訪市湖岸通り2丁目7-21\ 株式会社　ホテル紅や
3928585 #KK 長野県諏訪市大字四賀107\ 太陽工業　株式会社
3928609 #KK 長野県諏訪市大字四賀821(諏訪郵便局私書箱第43号)\ エルシーブイ　株式会社
3928610 #KK 長野県諏訪市清水2丁目5-22(諏訪郵便局私書箱第47号)\ 諏訪税務署
3928611 #KK 長野県諏訪市高島3丁目1323-1(諏訪郵便局私書箱第9号)\ 株式会社　長野日報社
3928615 #KK 長野県諏訪市諏訪2丁目10-9(諏訪郵便局私書箱第19号)\ 日本電信電話　株式会社　NTT　諏訪営業支店
3928627 #KK 長野県諏訪市大手1丁目14-6(諏訪郵便局私書箱第38号)\ 商工中金　諏訪支店
3938501 #KK 長野県諏訪郡下諏訪町西鷹野町4613-8\ 下諏訪町役場
3938511 #KK 長野県諏訪郡下諏訪町広瀬町5329\ 株式会社　三協精機製作所
3938601 #KK 長野県諏訪郡下諏訪町広瀬町5311(下諏訪郵便局私書箱第11号)\ 株式会社　オノウエ印刷　カード受注センター
3948510 #KK 長野県岡谷市幸町8-1\ 岡谷市役所
3948511 #KK 長野県岡谷市神明町2丁目1-13\ 帝国ピストンリング　株式会社　長野岡谷工場
3948512 #KK 長野県岡谷市本町4丁目11-33\ 市立岡谷病院
3948515 #KK 長野県岡谷市長地2630\ 医療法人　研成会　諏訪湖畔病院
3948520 #KK 長野県岡谷市田中町2丁目8-13\ 株式会社　みくに工業
3948540 #KK 長野県岡谷市成田町2丁目11-6\ マルヤス機械　株式会社
3948550 #KK 長野県岡谷市長地2800\ 京セラ　株式会社　長野岡谷工場
3948555 #KK 長野県岡谷市田中町3丁目4-21\ 株式会社　マルニシ
3948577 #KK 長野県岡谷市若宮1丁目4-50\ 株式会社　中外商工
3948585 #KK 長野県岡谷市幸町6-6\ 岡谷酸素　株式会社
3948588 #KK 長野県岡谷市内山4769\ 健康保険　岡谷塩嶺病院
3948611 #KK 長野県岡谷市郷田2丁目1-8(岡谷郵便局私書箱第45号)\ 諏訪信用金庫
3948665 #KK 長野県岡谷市中央町1丁目8-7(岡谷郵便局私書箱第12号)\ 岡谷社会保険事務所
3948686 #KK 長野県岡谷市長地御所2丁目10-1\ 沖電線　株式会社　岡谷工場
3950192 #KK 長野県飯田市北方3852-22\ 信州いいだ農業協同組合
3950193 #KK 長野県飯田市北方1023-1\ 綿半鋼機　株式会社
3950195 #KK 長野県飯田市下殿岡435\ 株式会社　平和時計製作所
3950196 #KK 長野県飯田市中村1313\ 天竜丸澤　株式会社
3958501 #KK 長野県飯田市大久保町2534\ 飯田市役所
3958502 #KK 長野県飯田市八幡町438\ 飯田市立病院
3958503 #KK 長野県飯田市上郷黒田341\ 飯田市立高松病院
3958505 #KK 長野県飯田市大通1丁目15\ 飯田病院
3958511 #KK 長野県飯田市座光寺4601-1\ 株式会社　マルタ
3958515 #KK 長野県飯田市大休1879\ 多摩川精機　(株)
3958520 #KK 長野県飯田市毛賀1020\ 多摩川精機　株式会社　第2事業所
3958522 #KK 長野県飯田市鼎中平1936\ 健和会病院
3958528 #KK 長野県飯田市上郷飯沼3135-3\ 飯田女子高等学校
3958533 #KK 長野県飯田市東栄町3345\ 飯田広域消防本部
3958543 #KK 長野県飯田市上郷黒田6462\ 長野県飯田風越高等学校
3958555 #KK 長野県飯田市松尾新井6320-1\ 株式会社　天竜畜産公社
3958556 #KK 長野県飯田市大通2丁目208\ 信南交通　株式会社
3958558 #KK 長野県飯田市毛賀1707\ 医療法人　輝山会記念病院
3958566 #KK 長野県飯田市松尾明7587-2\ 株式会社　ミヤウチ
3958567 #KK 長野県飯田市松尾代田610\ 飯田女子短期大学
3958577 #KK 長野県飯田市松尾明2572\ 株式会社　平和時計製作所　松尾工場
3958585 #KK 長野県飯田市大門町26\ 株式会社　原鉄
3958588 #KK 長野県飯田市松尾上溝3093-1\ 株式会社　トマツ本店
3958609 #KK 長野県飯田市大久保町2637-3\ 飯田公共職業安定所
3958611 #KK 長野県飯田市本町1丁目2(飯田郵便局私書箱第16号)\ 飯田信用金庫
3958622 #KK 長野県飯田市吾妻町100(飯田郵便局私書箱第37号)\ 中部電力　株式会社　飯田支店
3958646 #KK 長野県飯田市江戸町2丁目289-1(飯田郵便局私書箱第45号)\ 飯田税務署
3958655 #KK 長野県飯田市宮の前4381-3(飯田郵便局私書箱第29号)\ 飯田社会保険事務所
3958682 #KK 長野県飯田市知久町1丁目26(飯田郵便局私書箱第7号)\ 株式会社　八十二銀行　飯田支店
3958688 #KK 長野県飯田市松尾上溝3014-2(飯田郵便局私書箱第1号)\ 株式会社　外松
3968501 #KK 長野県伊那市大字伊那部日影435-1\ ベルシャイン伊那店
3968510 #KK 長野県伊那市大字伊那部4291番地\ 上伊那農業協同組合　(JA上伊那)
3968511 #KK 長野県伊那市大字伊那部6100\ 株式会社　三協精機製作所　伊那工場
3968550 #KK 長野県伊那市大字伊那3545-1\ 伊那税務署
3968555 #KK 長野県伊那市大字伊那298-1\ 伊那市営伊那中央総合病院
3968558 #KK 長野県伊那市大字伊那2165\ 長野県　伊那北高等学校
3968585 #KK 長野県伊那市大字伊那3672\ KOA　株式会社
3968609 #KK 長野県伊那市大字伊那部4098-3\ 伊那公共職業安定所
3968611 #KK 長野県伊那市大字伊那3438-1(伊那郵便局私書箱第6号)\ 伊那信用金庫
3968617 #KK 長野県伊那市大字伊那部3050番地(伊那郵便局私書箱第16号)\ 伊那市役所
3968682 #KK 長野県伊那市大字伊那部1071番地3(伊那郵便局私書箱19号)\ 株式会社　八十二銀行伊那支店
3970292 #KK 長野県木曽郡王滝村此島100番地1\ 長野県製薬　株式会社
3970392 #KK 長野県木曽郡開田村大字西野623-1\ 開田村役場
3978555 #KK 長野県木曽郡木曽福島町6613-4\ 長野県立木曽病院
3978567 #KK 長野県木曽郡木曽福島町新開4236\ 長野県立木曽山林高等学校
3978571 #KK 長野県木曽郡木曽福島町1827-2\ 長野県立木曽高等学校
3978585 #KK 長野県木曽郡木曽福島町5129\ 木曽福島町役場
3978602 #KK 長野県木曽郡木曽福島町5637-1(木曽福島郵便局私書箱第2号)\ 木曽税務署
3978609 #KK 長野県木曽郡木曽福島町5056-1\ 木曽福島公共職業安定所
3988501 #KK 長野県大町市大字大町3190-16\ 大町税務署
3988601 #KK 長野県大町市大字大町3887(大町郵便局私書箱第12号)\ 大町市役所
3988602 #KK 長野県大町市大字大町1058-2(大町郵便局私書箱第15号)\ 長野県大町合同庁舎
3988686 #KK 長野県大町市大字大町3052(大町郵便局私書箱第14号)\ 株式会社　相模組
3990292 #KK 長野県諏訪郡富士見町落合10777\ 富士見町役場
3990293 #KK 長野県諏訪郡富士見町富士見281\ セイコーエプソン　株式会社　富士見事業所
3990295 #KK 長野県諏訪郡富士見町富士見1010\ セイコーエプソン　株式会社　諏訪南事業所
3990493 #KK 長野県上伊那郡辰野町中央1\ 辰野町役場
3990495 #KK 長野県上伊那郡辰野町大字伊那富6666\ オリンパス光学工業　株式会社　辰野事業場
3990498 #KK 長野県上伊那郡辰野町中山72番地\ 信州豊南女子短期大学
3990781 #KK 長野県塩尻市大字広丘郷原1780\ 学校法人　松本歯科大学
3990782 #KK 長野県塩尻市大字広丘野村959\ 株式会社　サンコー
3990785 #KK 長野県塩尻市大字広丘原新田80\ セイコーエプソン　株式会社　広丘事業所
3990786 #KK 長野県塩尻市大字大門7番町3番3号\ 塩尻市役所
3990795 #KK 長野県塩尻市大字大門6番町3番56号(塩尻郵便局私書箱第20号)\ 塩尻市農業協同組合
3990796 #KK 長野県塩尻市大字塩尻町390\ セイコーエプソン　株式会社　塩尻事業所
3991392 #KK 長野県下伊那郡南信濃村和田1379\ 南信濃村役場
3991511 #KK 長野県下伊那郡阿南町東條58-1\ 阿南町役場
3991689 #KK 長野県下伊那郡売木村968-1\ 売木村役場
3993192 #KK 長野県下伊那郡高森町下市田3123\ 株式会社　マツザワ
3993295 #KK 長野県下伊那郡豊丘村大字神稲355\ 豊丘村役場
3993797 #KK 長野県上伊那郡飯島町飯島2338\ 飯島町役場
3993892 #KK 長野県上伊那郡中川村大草4045-1\ 中川村役場
3994192 #KK 長野県駒ケ根市赤須町20-1(駒ヶ根郵便局私書箱第20号)\ 駒ヶ根市役所
3994195 #KK 長野県駒ケ根市北町22-1\ 株式会社　ヤマウラ
3994392 #KK 長野県上伊那郡宮田村98\ 宮田村役場
3994393 #KK 長野県上伊那郡宮田村1972\ 東洋エクステリア　株式会社　中央研究所
3994394 #KK 長野県上伊那郡宮田村2061\ 横河プレシジョン　(株)　駒ケ根工場
3994395 #KK 長野県上伊那郡宮田村5311-1\ 株式会社　マルニシ　伊那店
3994498 #KK 長野県伊那市西春近5074\ 伊那食品工業　株式会社　本社
3994564 #KK 長野県伊那市大字西箕輪3900-138\ 西箕輪小学校
3994565 #KK 長野県伊那市大字西箕輪6569-1\ 西箕輪中学校
3994566 #KK 長野県上伊那郡南箕輪村8306-986\ 南部小学校
3994567 #KK 長野県上伊那郡南箕輪村4804-1\ 南箕輪小学校
3994568 #KK 長野県上伊那郡南箕輪村3125-1\ 南箕輪中学校
3994570 #KK 長野県上伊那郡南箕輪村6274\ 国興　株式会社
3994571 #KK 長野県上伊那郡南箕輪村9792-6\ 越前屋　株式会社
3994572 #KK 長野県上伊那郡南箕輪村9758-3\ 上野興業　株式会社
3994573 #KK 長野県伊那市大字西箕輪2640-6\ 大阪酸素工業
3994575 #KK 長野県伊那市大字西箕輪8086-1\ メイショウエルコム
3994576 #KK 長野県上伊那郡南箕輪村8296-1\ 高山理化精機　株式会社
3994578 #KK 長野県上伊那郡南箕輪村9817-1\ ミツワマシンサービス
3994581 #KK 長野県伊那市大字西箕輪2640-10\ 日本エドワーズ　株式会社
3994583 #KK 長野県上伊那郡南箕輪村2380-480\ マシンエンジニアリング　株式会社
3994584 #KK 長野県上伊那郡南箕輪村6201\ ニッセイ電子工業　株式会社
3994585 #KK 長野県上伊那郡南箕輪村5196-1\ 創研　株式会社
3994586 #KK 長野県上伊那郡南箕輪村3884-1\ ピスコ販売
3994587 #KK 長野県上伊那郡南箕輪村4088\ 日本ピスコ　第一工場
3994588 #KK 長野県上伊那郡南箕輪村3884-1\ 日本ピスコ　第二工場
3994589 #KK 長野県上伊那郡南箕輪村3930\ 信英蓄電器箔　株式会社
3994592 #KK 長野県上伊那郡南箕輪村4825-1\ 南箕輪村役場
3994593 #KK 長野県伊那市大字西箕輪1938-1\ ルビコン　株式会社
3994594 #KK 長野県上伊那郡南箕輪村9110\ 長野県上伊那農業高等学校
3994595 #KK 長野県上伊那郡南箕輪村4124-1\ 株式会社　ハーモ
3994597 #KK 長野県上伊那郡南箕輪村3685-2\ 大明化学工業　株式会社
3994598 #KK 長野県上伊那郡南箕輪村8304\ 信州大学　農学部
3994692 #KK 長野県上伊那郡箕輪町大字中箕輪12238\ 株式会社　伸光製作所
3994693 #KK 長野県上伊那郡箕輪町大字中箕輪8793\ セイコーエプソン　株式会社　松島事業所
3994695 #KK 長野県上伊那郡箕輪町大字中箕輪10298(箕輪郵便局私書箱第5号)\ 箕輪町役場
3994696 #KK 長野県上伊那郡箕輪町大字中箕輪8548\ セイコーエプソン　株式会社　伊那事業所
3997192 #KK 長野県東筑摩郡明科町大字中川手6824-1(明科郵便局私書箱第1号)\ 明科町役場
3998192 #KK 長野県南安曇郡三郷村大字明盛4810-1\ 三郷村役場
3998281 #KK 長野県南安曇郡豊科町大字豊科4340\ 豊科町役場
3998282 #KK 長野県南安曇郡豊科町大字豊科5432\ ソニーデジタルプロダクツ　株式会社
3998283 #KK 長野県南安曇郡豊科町大字豊科4270-6\ あづみ農業協同組合
3998285 #KK 長野県南安曇郡豊科町大字田沢6925\ 三洋エプソンイメージングデバイス　株式会社
3998286 #KK 長野県南安曇郡豊科町大字豊科1000\ GAC　株式会社
3998288 #KK 長野県南安曇郡豊科町大字豊科3100\ 長野県立　こども病院
3998292 #KK 長野県南安曇郡豊科町大字豊科5685\ 豊科赤十字病院
3998293 #KK 長野県南安曇郡豊科町大字豊科500\ 日本電熱　株式会社
3998295 #KK 長野県南安曇郡堀金村大字烏川33-4\ (財)　アルプスあづみの公園管理センター
3998297 #KK 長野県南安曇郡豊科町大字豊科4932-46\ 国土交通省　関東地方整備局　国営アルプスあづみの公園事務所
3998386 #KK 長野県南安曇郡穂高町大字北穂高2027-9\ GAC　株式会社
3998392 #KK 長野県南安曇郡穂高町大字穂高6658\ 穂高町役場
3998695 #KK 長野県北安曇郡池田町大字池田3207-1\ 長野県　厚生農業協同組合連合会　安曇総合病院
3998696 #KK 長野県北安曇郡池田町大字池田3203-6\ 池田町役場
3998701 #KK 長野県松本市村井1209\ 国立松本病院
3998702 #KK 長野県松本市大字寿小赤2070\ セイコーエプソン　株式会社　松本南事業所
3998703 #KK 長野県松本市大字芳川村井町1059番地\ エプソンダイレクト　株式会社
3998707 #KK 長野県松本市大字芳川村井町1059\ セイコーエプソン　株式会社　村井事業所
3998710 #KK 長野県松本市芳野19-48\ キッセイ薬品工業　株式会社
3998711 #KK 長野県松本市宮田2-10\ 信濃毎日新聞　株式会社　松本本社
3998712 #KK 長野県松本市大字芳川村井町223\ 株式会社　ナガノトマト
3998720 #KK 長野県松本市大字芳川村井町一里山2\ 長野コカ・コーラボトリング　株式会社
3998721 #KK 長野県松本市大字笹賀3039\ 株式会社　泉精器製作所
3998722 #KK 長野県松本市大字笹賀5652-18\ 高山理化精機　株式会社
3998725 #KK 長野県松本市大字笹賀7600-8\ 桜田電気工業　株式会社　松本支店
3998728 #KK 長野県松本市大字笹賀6531-26\ 信州ジャスコ　株式会社　管理本部
3998730 #KK 長野県松本市大字笹賀5562番地\ パナソニック　オートモーティブシステムズ　株式会社　松本工場
3998733 #KK 長野県松本市大字笹賀7600-2\ 株式会社　シマコー
3998738 #KK 長野県松本市大字笹賀7600-19\ 株式会社　シンリュウ
3998739 #KK 長野県松本市大字笹賀5652-52\ セントラルパック　株式会社
3998744 #KK 長野県松本市大字笹賀5652-106\ タカヤマケミカル　株式会社
3998750 #KK 長野県松本市大字笹賀3046\ 株式会社　日邦バルブ
3998751 #KK 長野県松本市大字笹賀7600-22(松本南郵便局私書箱第6号)\ 株式会社　ヤマサ
3998754 #KK 長野県松本市大字芳川村井町36-1(松本南郵便局私書箱第30号)\ 鍋林サイエンス　株式会社
3998755 #KK 長野県松本市市場5-26(松本南郵便局私書箱第27号)\ 花村産業　株式会社
3998760 #KK 長野県松本市大字笹賀7600-13(松本南郵便局私書箱第22号)\ 株式会社　上條器械店　松本南営業所
3999192 #KK 長野県北安曇郡美麻村11399\ 美麻村役場
3999393 #KK 長野県北安曇郡白馬村大字北城7025\ 白馬村役場
3999494 #KK 長野県北安曇郡小谷村大字中小谷丙131\ 小谷村役場
4000192 #KK 山梨県中巨摩郡竜王町篠原2610\ 竜王町役場
4000193 #KK 山梨県中巨摩郡敷島町島上条1248\ 敷島町役場
4000195 #KK 山梨県中巨摩郡竜王町名取347-3\ 竜王社会保険事務所
4000292 #KK 山梨県南アルプス市飯野2806\ 南アルプス市役所　白根支所
4000293 #KK 山梨県南アルプス市芦安芦倉516\ 南アルプス市役所　芦安支所
4000298 #KK 山梨県南アルプス市野牛島2314-3\ 南アルプス市役所　八田支所
4000393 #KK 山梨県南アルプス市寺部659\ 南アルプス市役所　若草支所
4000394 #KK 山梨県南アルプス市下市之瀬1247-1\ (株)　五藤光学研究所　山梨工場
4000395 #KK 山梨県南アルプス市小笠原376\ 南アルプス市役所
4000398 #KK 山梨県南アルプス市桃園340\ 巨摩共立病院
4000492 #KK 山梨県南アルプス市鮎沢1212\ 南アルプス市役所　甲西支所
4000493 #KK 山梨県南アルプス市戸田432-5\ 山梨松下電工　(株)
4000495 #KK 山梨県南アルプス市宮沢160\ TDK　(株)　甲府工場
4000498 #KK 山梨県南アルプス市宮沢568\ 山梨アビオニクス　(株)
4000592 #KK 山梨県南巨摩郡増穂町天神中条1134\ 増穂町役場
4000593 #KK 山梨県南巨摩郡増穂町小林430-1\ ニスカ　株式会社
4000598 #KK 山梨県南巨摩郡増穂町最勝寺1351\ 株式会社　はくばく
4000692 #KK 山梨県南巨摩郡鰍沢町771-2番地\ 山梨県南巨摩地方振興事務所
4000693 #KK 山梨県南巨摩郡鰍沢町1502-1\ 鰍沢税務署
4000695 #KK 山梨県南巨摩郡鰍沢町1599-5\ 鰍沢町役場
4001592 #KK 山梨県東八代郡中道町下向山1523\ 中道町役場
4001593 #KK 山梨県東八代郡中道町下曽根3440-1\ 株式会社　シャトレーゼ
4001594 #KK 山梨県東八代郡豊富村大鳥居3866\ 豊富村役場
4001597 #KK 山梨県東八代郡豊富村高部1921-5\ よっちゃん食品工業　株式会社
4001598 #KK 山梨県東八代郡中道町下曽根3402-3\ 株式会社　チロリーナ
4008501 #KK 山梨県甲府市丸の内1丁目6-1\ 山梨県庁
4008502 #KK 山梨県甲府市丸の内2丁目17-6\ 甲府信用金庫
4008505 #KK 山梨県甲府市北口2丁目6-10\ 株式会社　山梨文化会館
4008506 #KK 山梨県甲府市富士見1丁目1-1\ 山梨県立　中央病院
4008508 #KK 山梨県甲府市横根町888\ 学校法人　山梨英和学院
4008510 #KK 山梨県甲府市武田4丁目3-37\ 山梨大学
4008511 #KK 山梨県甲府市武田4丁目3-11\ 山梨大学　工学部
4008512 #KK 山梨県甲府市相生2丁目2-17\ 甲府商工会議所
4008515 #KK 山梨県甲府市北口2丁目6-10\ 株式会社　山梨日々新聞社
4008521 #KK 山梨県甲府市湯村3丁目2-30\ 甲府富士屋ホテル
4008522 #KK 山梨県甲府市丸の内3丁目32-11\ 住友生命保険　山梨支社
4008525 #KK 山梨県甲府市北口2丁目6-10\ 株式会社　山梨放送
4008531 #KK 山梨県甲府市丸の内1丁目9番11号\ 山梨社会保険事務局
4008533 #KK 山梨県甲府市天神町11-35\ 国立甲府病院
4008535 #KK 山梨県甲府市北口2丁目6-10\ 株式会社　アドブレーン社
4008536 #KK 山梨県甲府市朝気3丁目17-5\ エヌ・ティ・ティ　移動通信網　株式会社
4008540 #KK 山梨県甲府市高畑1丁目10-4\ 清水工機　株式会社
4008543 #KK 山梨県甲府市太田町9-1\ 甲府保健所
4008544 #KK 山梨県甲府市丸の内3丁目1-1共済連ビル8F\ 日本信販　株式会社　甲府支店
4008545 #KK 山梨県甲府市北口2丁目6-10\ 株式会社　ワイビーエストラベル
4008550 #KK 山梨県甲府市丸の内2丁目7-23\ 株式会社　エフエム富士
4008555 #KK 山梨県甲府市横根町888\ 山梨英和短期大学
4008556 #KK 山梨県甲府市中央1丁目11-8\ 甲府地方検察庁
4008558 #KK 山梨県甲府市高室町155\ 横河電機　株式会社　甲府事業所
4008565 #KK 山梨県甲府市塩部1丁目3-12\ 甲府社会保険事務所
4008566 #KK 山梨県甲府市国母6丁目2-38\ 中部食品　株式会社
4008567 #KK 山梨県甲府市高室町155横河電機内\ 横河トレーディング　株式会社
4008570 #KK 山梨県甲府市湯田2丁目13-1\ 株式会社　テレビ山梨
4008575 #KK 山梨県甲府市酒折2丁目4-5\ 山梨学院大学
4008577 #KK 山梨県甲府市美咲1丁目2-13\ 山梨労働基準局
4008578 #KK 山梨県甲府市緑が丘1丁目10-1\ 建設省　甲府工事事務所
4008585 #KK 山梨県甲府市丸の内1丁目18-1\ 甲府市役所
4008586 #KK 山梨県甲府市丸の内1丁目6-1\ 山梨県警察本部
4008588 #KK 山梨県甲府市丸の内2丁目9-20\ 長田組土木　株式会社
4008601 #KK 山梨県甲府市丸の内1丁目20-8(甲府中央郵便局私書箱第1号)\ 山梨中央銀行
4008610 #KK 山梨県甲府市丸の内3丁目32-12(甲府中央郵便局私書箱第44号)\ 日本生命　相互会社　甲府支社
4008633 #KK 山梨県甲府市中央1丁目6-16(甲府中央郵便局私書箱第38号)\ 商工組合中央金庫　甲府支店
4008666 #KK 山梨県甲府市幸町9-30(甲府中央郵便局私書箱第77号)\ 株式会社　テンヨ武田
4010292 #KK 山梨県南都留郡秋山村7131\ 秋山村役場
4010380 #KK 山梨県南都留郡河口湖町小立7187\ 学校法人　第一藍野学院　健康科学大学
4010395 #KK 山梨県南都留郡河口湖町船津6663-2\ 河口湖精密　株式会社
4010396 #KK 山梨県南都留郡河口湖町船津3633-1\ 富士観光開発　株式会社
4010397 #KK 山梨県南都留郡鳴沢村8532-28\ アネルバ　株式会社　富士工場
4010592 #KK 山梨県南都留郡忍野村忍草1514\ 忍野村役場
4010595 #KK 山梨県南都留郡山中湖村山中237-1\ 山中湖村役場
4010597 #KK 山梨県南都留郡忍野村忍草3580\ ファナック　株式会社
4018501 #KK 山梨県大月市大月町花咲1602-1\ 山梨社会保険事務局　大月事務所
4018601 #KK 山梨県大月市大月2丁目6-20(大月郵便局私書箱第3号)\ 大月市役所
4018602 #KK 山梨県大月市大月1丁目10-1(大月郵便局私書箱第6号)\ 大月信用金庫
4028501 #KK 山梨県都留市上谷1丁目1-1\ 都留市役所
4028555 #KK 山梨県都留市田原3丁目8-1\ 都留文科大学
4038522 #KK 山梨県富士吉田市上吉田6283\ 中央観光　株式会社
4038550 #KK 山梨県富士吉田市松山1248\ 山梨事務センター
4038555 #KK 山梨県富士吉田市下吉田1048\ 全国矛道整復師会
4038601 #KK 山梨県富士吉田市下吉田1842(富士吉田郵便局私書箱第4号)\ 富士吉田市役所
4048501 #KK 山梨県塩山市上於曽1040\ 塩山市役所
4048550 #KK 山梨県東山梨郡牧丘町窪平350\ 牧丘町役場
4048601 #KK 山梨県塩山市上塩後1252\ 山梨県　東山梨地方振興事務所
4058501 #KK 山梨県山梨市小原西955\ 山梨市役所
4058555 #KK 山梨県笛吹市一宮町末木807の6番地\ 笛吹市役所　一宮支所
4058577 #KK 山梨県東八代郡一宮町市之蔵707\ 日本システムウエア　株式会社
4058585 #KK 山梨県山梨市上神内川738\ 山梨税務署
4068501 #KK 山梨県東八代郡御坂町栗合87\ 御坂町役場
4068505 #KK 山梨県笛吹市春日居町寺本136\ 笛吹市役所　春日居分庁舎
4068510 #KK 山梨県笛吹市石和町市部777\ 笛吹市役所
4068533 #KK 山梨県東八代郡境川村藤垈2600\ 境川村役場
4068555 #KK 山梨県笛吹市八代町南917\ 笛吹市役所　八代分庁舎
4068558 #KK 山梨県東八代郡石和町唐柏1000-4\ 山梨県自動車税事務所
4068585 #KK 山梨県東八代郡石和町市部777\ 石和町役場
4070192 #KK 山梨県韮崎市穂坂町三ツ沢650\ 東京エレクトロン山梨　株式会社
4078501 #KK 山梨県韮崎市水神1丁目3-1\ 韮崎市役所
4078511 #KK 山梨県韮崎市藤井町北下條2381-1\ 東京エレクトロン　株式会社
4078555 #KK 山梨県韮崎市大草町下條西割1200\ 三井金属鉱業　株式会社
4080188 #KK 山梨県北杜市須玉町大豆生田961番地1\ 北杜市役所
4088511 #KK 山梨県北巨摩郡高根町村山北割3261\ 高根町役場
4088515 #KK 山梨県北巨摩郡長坂町長坂上条2040\ 株式会社　キッツ　長坂工場
4088533 #KK 山梨県北巨摩郡小淵沢町上笹尾3181\ 株式会社　ミヨシ
4088550 #KK 山梨県北巨摩郡長坂町中丸3280\ HOYA　株式会社　長坂工場
4088555 #KK 山梨県北巨摩郡小淵沢町小渕沢835\ 小渕沢町役場
4088585 #KK 山梨県北巨摩郡長坂町長坂上条2575-19\ 長坂町役場
4090192 #KK 山梨県北都留郡上野原町上野原3758\ 上野原町役場
4090193 #KK 山梨県北都留郡上野原町八ツ沢2525\ 帝京科学大学
4090195 #KK 山梨県北都留郡上野原町上野原3200\ 日本大学明誠高等学校
4090198 #KK 山梨県北都留郡上野原町上野原2222\ 株式会社　エノモト
4091298 #KK 山梨県東山梨郡大和村初鹿野1693-1\ 大和村役場
4091392 #KK 山梨県東山梨郡勝沼町勝沼756\ 勝沼町役場
4092192 #KK 山梨県南巨摩郡南部町福士28505-2\ 南部町役場
4092193 #KK 山梨県南巨摩郡南部町福士2705-3\ JAふじかわ　富沢支店
4092194 #KK 山梨県南巨摩郡南部町万沢7483\ 富士ロイヤルカントリークラブ
4092195 #KK 山梨県南巨摩郡南部町万沢7079-1\ 株式会社　ムラモト
4092196 #KK 山梨県南巨摩郡南部町福士28505-4\ 中央化学　株式会社　富沢工場
4092398 #KK 山梨県南巨摩郡南部町内船4473-1\ 南部町役場　南部分庁舎
4092592 #KK 山梨県南巨摩郡身延町梅平2483-36\ 身延町役場　身延支所
4092593 #KK 山梨県南巨摩郡身延町身延3567\ 身延山久遠寺
4092595 #KK 山梨県南巨摩郡身延町梅平2483\ 財団法人　身延山病院
4092597 #KK 山梨県南巨摩郡身延町身延3567\ 身延山学園
4092598 #KK 山梨県南巨摩郡身延町下山279\ 上沢寺
4092992 #KK 山梨県南巨摩郡身延町常葉1025\ 身延町役場　下部支所
4093292 #KK 山梨県西八代郡六郷町岩間495\ 六郷町役場
4093293 #KK 山梨県西八代郡六郷町岩間2147\ 開運社
4093392 #KK 山梨県南巨摩郡身延町切石350番地\ 身延町役場
4093393 #KK 山梨県南巨摩郡中富町西嶋3525\ 富士川カントリークラブ
4093692 #KK 山梨県西八代郡市川大門町1850(市川大門郵便局私書箱第4号)\ 株式会社　マルアイ
4093792 #KK 山梨県西八代郡上九一色村古関1158\ 上九一色村役場
4093793 #KK 山梨県東八代郡芦川村中芦川585\ 芦川村役場
4093880 #KK 山梨県中巨摩郡昭和町押越542-2\ 昭和町役場
4093881 #KK 山梨県中巨摩郡昭和町築地新居2000(田富郵便局私書箱第2号)\ 株式会社　キトー
4093883 #KK 山梨県中巨摩郡昭和町紙漉阿原1000\ 富士通カンタムデバイス　株式会社
4093885 #KK 山梨県中巨摩郡田富町山之神流通団地1-1-1\ 株式会社　渡辺商店
4093887 #KK 山梨県中巨摩郡田富町流通団地北2\ (株)　やまひろ
4093888 #KK 山梨県中巨摩郡田富町山之神流通団地1-7-1(田富郵便局私書箱第7号)\ 株式会社　サン宝石
4093889 #KK 山梨県中巨摩郡田富町西花輪2680\ パイオニア・ディスプレイ・プロダクツ　株式会社
4093892 #KK 山梨県中巨摩郡田富町臼井阿原301-1\ 田富町役場
4093893 #KK 山梨県中巨摩郡玉穂町成島2266\ 玉穂町役場
4093894 #KK 山梨県中巨摩郡玉穂町中楯825\ 株式会社　明電舎　甲府工場
4093895 #KK 山梨県中巨摩郡昭和町紙漉阿原1375\ パナソニックファクトリーソリューションズ　株式会社
4093896 #KK 山梨県中巨摩郡玉穂町一町畑217\ 甲府カシオ　株式会社
4093897 #KK 山梨県中巨摩郡昭和町西条3600\ 株式会社　アピオ
4093898 #KK 山梨県中巨摩郡玉穂町下河東1110\ 山梨大学医学部付属病院
4100192 #KK 静岡県沼津市獅子浜49-1\ 加倉水産
4100395 #KK 静岡県沼津市西野317\ 東海大学沼津校舎
4100396 #KK 静岡県沼津市宮本140\ 富士通　株式会社　沼津工場
4100398 #KK 静岡県沼津市大塚15\ 図書印刷　株式会社　沼津工場
4101192 #KK 静岡県裾野市佐野1059(裾野郵便局私書箱第15号)\ 裾野市役所
4101193 #KK 静岡県裾野市御宿1200\ トヨタ自動車　株式会社　東富士研究所
4101195 #KK 静岡県裾野市御宿1200番地\ 関東自動車工業　株式会社　東富士工場
4101196 #KK 静岡県裾野市深良4202\ キヤノン　株式会社　富士裾野リサーチパーク
4101392 #KK 静岡県駿東郡小山町菅沼1500\ 三菱マテリアル　株式会社　富士小山工場
4101393 #KK 静岡県駿東郡小山町竹之下36-1\ セイコーインスツルメンツ　株式会社
4101394 #KK 静岡県駿東郡小山町小山47\ 富士紡績　株式会社　小山工場
4101395 #KK 静岡県駿東郡小山町藤曲57-2\ 小山町役場
4101396 #KK 静岡県駿東郡小山町棚頭305\ 日本テキサス・インスツルメンツ　株式会社　小山工場
4102192 #KK 静岡県田方郡韮山町四日町243\ 韮山町役場
4102193 #KK 静岡県田方郡韮山町原木511\ 日本ベーレー
4102194 #KK 静岡県田方郡韮山町南條800\ 伊豆の国農協
4102195 #KK 静岡県田方郡韮山町中條234\ 韮山温泉病院
4102292 #KK 静岡県田方郡伊豆長岡町長岡340-1\ 伊豆長岡町役場
4102295 #KK 静岡県田方郡伊豆長岡町長岡1129\ 順天堂大学　医学部附属　順天堂伊豆長岡病院
4102297 #KK 静岡県田方郡伊豆長岡町墹之上270\ 株式会社　コクド　三養荘
4102392 #KK 静岡県田方郡大仁町大仁570\ (株)　テック　大仁事業所
4102393 #KK 静岡県田方郡大仁町立花3丁目162\ ワールドメイト
4102394 #KK 静岡県田方郡大仁町長者原1445-481\ ニッサン・モータースポーツ・インターナショナル　(株)
4102395 #KK 静岡県田方郡大仁町大仁334\ 静岡県立　大仁高等学校
4102592 #KK 静岡県伊豆市八幡500-1\ 伊豆市　中伊豆支所
4103292 #KK 静岡県伊豆市市山550\ 伊豆市　天城湯ケ島支所
4103293 #KK 静岡県伊豆市月ケ瀬380-2\ 慶應義塾大学　月ケ瀬リハビリテーションセンター
4103693 #KK 静岡県賀茂郡松崎町櫻田188(松崎郵便局私書箱第6号)\ 松崎高校
4103696 #KK 静岡県賀茂郡松崎町宮内301-1\ 松崎町役場
4103698 #KK 静岡県賀茂郡松崎町江奈211-5\ 松崎プリンスホテル
4108501 #KK 静岡県沼津市大岡3600\ 沼津工業高等専門学校
4108504 #KK 静岡県沼津市双葉町9-1\ 株式会社　フジクラ　沼津工場
4108508 #KK 静岡県沼津市平町19-11\ 沼津警察署
4108510 #KK 静岡県沼津市大岡2068-3\ 東芝機械　株式会社　沼津事業所
4108511 #KK 静岡県沼津市大岡2771\ 矢崎総業　株式会社
4108514 #KK 静岡県沼津市大岡877-6\ 岩崎一雄税理士事務所
4108515 #KK 静岡県沼津市大岡2771\ 矢崎電線　株式会社　沼津製作所
4108520 #KK 静岡県沼津市高島本町1-3\ 沼津財務事務所
4108522 #KK 静岡県沼津市高島本町1-3\ 東部教育事務所
4108525 #KK 静岡県沼津市平町6-2\ 株式会社　すみや電器　沼津営業所
4108530 #KK 静岡県沼津市岡宮寺林1259\ 米久　株式会社
4108531 #KK 静岡県沼津市三枚橋町6-10\ 三井生命保険　相互会社　沼津支社
4108533 #KK 静岡県沼津市三枚橋町9-1\ 沼津市立図書館
4108535 #KK 静岡県沼津市大岡35\ 富士ロビン　株式会社
4108540 #KK 静岡県沼津市平町24-9\ 株式会社　特電
4108543 #KK 静岡県沼津市高島本町1-3\ 沼津保健所
4108544 #KK 静岡県沼津市三芳町2-1\ 静岡県農業協同組合中央会　東部支所
4108550 #KK 静岡県沼津市御幸町21-1\ 静岡地方裁判所　沼津支部　静岡家庭裁判所　沼津支部　沼津簡易裁判所　沼津検察審査会
4108551 #KK 静岡県沼津市千本港町2\ 株式会社　マルヤ水産
4108552 #KK 静岡県沼津市春日町75-2\ 羽野水産　株式会社
4108555 #KK 静岡県沼津市本字松下七反田902-6\ 財団法人　芙蓉協会　聖隷沼津病院
4108558 #KK 静岡県沼津市大手町2丁目1-17\ NTT西日本　沼津支店
4108567 #KK 静岡県沼津市下香貫外原3244-2\ 国土交通省　中部地方整備局　沼津河川国道事務所
4108570 #KK 静岡県沼津市大手町3丁目1番1号\ 株式会社　西武百貨店　沼津店
4108575 #KK 静岡県沼津市中瀬町24番1号\ 財団法人　復康会　沼津中央病院
4108580 #KK 静岡県沼津市本字下一丁田895-1\ 聖隷沼津健康診断センター
4108585 #KK 静岡県沼津市市場町5番7号\ 国民生活金融公庫　沼津支店
4108588 #KK 静岡県沼津市東間門字上中溝515\ 株式会社　明電舎　沼津事業所
4108601 #KK 静岡県沼津市御幸町16-1(沼津郵便局私書箱第85号)\ 沼津市役所
4108602 #KK 静岡県沼津市大手町2丁目10番17号(沼津郵便局私書箱第91号)\ 日本生命保険　相互会社　沼津支社
4108610 #KK 静岡県沼津市大手町5丁目6-16(沼津郵便局私書箱第51号)\ 沼津信用金庫　本店　本部
4108654 #KK 静岡県沼津市御幸町17-5(沼津郵便局私書箱第90号)\ 商工組合中央金庫　沼津支店
4108655 #KK 静岡県沼津市日の出町1-40(沼津郵便局私書箱第7号)\ 沼津社会保険事務所
4108686 #KK 静岡県沼津市米山町3-30(沼津郵便局私書箱第17号)\ 沼津税務署
4108689 #KK 静岡県沼津市通横町23(沼津郵便局私書箱第27号)\ 株式会社　駿河銀行
4108710 #KK 静岡県沼津市大手町4丁目76(沼津郵便局私書箱第40号)\ 株式会社　静岡中央銀行
4108739 #KK 静岡県駿東郡長泉町下土狩105番地の17(沼津郵便局私書箱第25号)\ 株式会社　増進会出版社
4118510 #KK 静岡県三島市松本131\ 東栄電機　株式会社
4118511 #KK 静岡県三島市松本66\ オムロン　株式会社　三島事業所
4118520 #KK 静岡県三島市南町6-78\ 東芝テック　株式会社　三島事業所
4118525 #KK 静岡県三島市松本181\ 株式会社　三静工業
4118533 #KK 静岡県三島市大場300\ 伊豆箱根鉄道　株式会社
4118540 #KK 静岡県三島市谷田1111\ 大学共同利用機関法人　情報システム研究機構
4118541 #KK 静岡県三島市谷田字雪沢173-2\ 和興産業　株式会社
4118551 #KK 静岡県三島市文教町1丁目4-33\ 三島税務署
4118555 #KK 静岡県三島市文教町2丁目31-145\ 日本大学　国際関係学部
4118560 #KK 静岡県三島市三好町3-27\ 株式会社　電業社　機械製作所
4118577 #KK 静岡県三島市八反畑117-1\ 株式会社　鈴木工務店
4118610 #KK 静岡県駿東郡清水町長沢131-2\ 臼井国際産業　株式会社
4118611 #KK 静岡県駿東郡清水町長沢762-1\ 独立行政法人　国立病院機構　静岡医療センター
4118620 #KK 静岡県駿東郡清水町卸団地281\ 野口アルミ箔加工紙　株式会社
4118623 #KK 静岡県駿東郡清水町卸団地67\ 株式会社　大成
4118630 #KK 静岡県駿東郡清水町伏見字向田351\ 近鉄物流　株式会社
4118641 #KK 静岡県駿東郡清水町久米田140-19\ フジトク　株式会社
4118644 #KK 静岡県三島市一番町2-29\ 三島商工会議所
4118648 #KK 静岡県三島市安久43-2\ 明治ケンコーハム　株式会社　三島工場
4118650 #KK 静岡県駿東郡清水町堂庭210-1(三島郵便局私書箱第7号)\ 清水町役場
4118651 #KK 静岡県駿東郡長泉町下土狩96-3(三島郵便局私書箱第51号)\ 三島信用金庫
4118652 #KK 静岡県三島市4845(三島郵便局私書箱第37号)\ 東レ株式会社　三島工場
4118660 #KK 静岡県三島市寿町9-44(三島郵便局私書箱第36号)\ 三島社会保険事務所
4118666 #KK 静岡県三島市北田町4-47(三島郵便局私書箱第39号)\ 三島市役所
4118668 #KK 静岡県駿東郡長泉町中土狩828(三島郵便局私書箱第54号)\ 長泉町役場
4118689 #KK 静岡県駿東郡長泉町スルガ平500\ 株式会社　駿河銀行
4118720 #KK 静岡県駿東郡長泉町上土狩234\ 東邦テナックス　株式会社　三島事業所
4118722 #KK 静岡県駿東郡長泉町上土狩695\ 岳南光機　株式会社
4118725 #KK 静岡県駿東郡長泉町上土狩字奥原716\ 株式会社　共和工機
4118730 #KK 静岡県駿東郡長泉町下土狩840\ 株式会社　不二精機製造所
4118731 #KK 静岡県駿東郡長泉町下土狩1188\ 協和発酵工業　株式会社　富士工場
4118740 #KK 静岡県駿東郡長泉町竹原383-9\ ハックキミサワ
4118750 #KK 静岡県駿東郡長泉町本宿501\ 特種製紙
4118777 #KK 静岡県駿東郡長泉町下長窪1007\ 静岡県立　静岡がんセンター
4128501 #KK 静岡県御殿場市駒門1丁目150\ ジェイビルサーキット御殿場　株式会社
4128505 #KK 静岡県御殿場市保土沢985\ 東芝イーエムアイ　株式会社　御殿場工場
4128511 #KK 静岡県御殿場市駒門1丁目140\ 株式会社　ショーワ　御殿場工場
4128512 #KK 静岡県御殿場市神山1915\ 国立駿河療養所
4128513 #KK 静岡県御殿場市駒門1丁目135\ 中外製薬　株式会社　富士御殿場研究所
4128524 #KK 静岡県御殿場市神場字上ノ原722\ 持田製薬　株式会社　富士中央研究所
4128550 #KK 静岡県御殿場市中畑2092-2\ 陸上自衛隊　滝ケ原駐屯地
4128585 #KK 静岡県御殿場市駒門5-1\ 陸上自衛隊駒門駐屯地
4128601 #KK 静岡県御殿場市萩原483(御殿場郵便局私書箱第20号)\ 御殿場市役所
4128605 #KK 静岡県御殿場市茱萸沢5(御殿場郵便局私書箱第1号)\ 御殿場　農業協同組合
4128609 #KK 静岡県御殿場市新橋2020(御殿場郵便局私書箱第6号)\ 駿河信用金庫　本店・本部(総務部・人事部・経理部・業務部・管理部・審査部・事務部・総合企業部・検査部)
4128630 #KK 静岡県御殿場市上小林95\ 菱和金属工業　株式会社
4128634 #KK 静岡県御殿場市板妻40-1\ 陸上自衛隊　板妻駐屯地
4130196 #KK 静岡県熱海市網代400-1\ 株式会社　間瀬
4130292 #KK 静岡県伊東市八幡野1151\ 伊豆急行　株式会社
4130293 #KK 静岡県伊東市八幡野1027\ 伊豆高原ゆうゆうの里
4130492 #KK 静岡県賀茂郡東伊豆町稲取1624-1\ ホテル銀水荘
4130493 #KK 静岡県賀茂郡東伊豆町稲取2185-1\ 株式会社　徳造丸
4130595 #KK 静岡県賀茂郡河津町田中212-2\ 河津町役場
4138502 #KK 静岡県熱海市上宿町14番15号\ 熱海税務署
4138505 #KK 静岡県熱海市春日町13-14\ 熱海簡易裁判所
4138510 #KK 静岡県熱海市泉山下27-1\ 日本ジャンボー　株式会社
4138511 #KK 静岡県熱海市桃山町26-2\ 財団法人　エム・オー・エー美術・文化財団　MOA美術館
4138530 #KK 静岡県熱海市泉17-2\ 株式会社　寿恵会　ネオ・サミット湯河原
4138550 #KK 静岡県熱海市中央町1-1\ 熱海市役所
4138555 #KK 静岡県熱海市熱海釜ケ根1993-250\ ホテルニューアカオ
4138558 #KK 静岡県熱海市田原本町9-1\ 株式会社　中銀ライフケア
4138560 #KK 静岡県熱海市福道町7-30\ 静岡地方法務局　熱海出張所
4138566 #KK 静岡県熱海市西熱海町1丁目24-1\ 社会福祉法人　黎明会　熱海ゆとりあの郷
4138567 #KK 静岡県熱海市東海岸町13-1\ 国際医療福祉大学附属熱海病院
4138585 #KK 静岡県熱海市桃山町26-1\ 世界救世教　いづのめ教団
4138589 #KK 静岡県熱海市伊豆山837\ 熱海身代り不動尊
4138611 #KK 静岡県熱海市和田浜南町3-9\ ホテル大野屋
4138618 #KK 静岡県熱海市紅葉ガ丘町17-14\ 中島水産　株式会社
4138626 #KK 静岡県熱海市和田浜南町10-1\ 熱海後楽園
4138678 #KK 静岡県熱海市東海岸町12-40(熱海郵便局私書箱第42号)\ ホテル池田
4148511 #KK 静岡県伊東市渚町2番28号\ 東海自動車　株式会社
4148555 #KK 静岡県伊東市大原2丁目1-1\ 伊東市役所
4148601 #KK 静岡県伊東市東松原町11-1(伊東郵便局私書箱第18号)\ 伊豆信用金庫　本店　本部
4148602 #KK 静岡県伊東市宇佐美1861-1(伊東郵便局私書箱第1号)\ 伊豆信用金庫　事務部
4150192 #KK 静岡県賀茂郡南伊豆町湊888\ 南伊豆国民休暇村
4150193 #KK 静岡県賀茂郡南伊豆町湊674\ 共立湊病院
4150194 #KK 静岡県賀茂郡南伊豆町青市1031-1\ 南伊豆町観光協会
4150392 #KK 静岡県賀茂郡南伊豆町下賀茂328-2\ 南伊豆町役場
4158501 #KK 静岡県下田市東本郷1丁目5-18\ 下田市役所
4158502 #KK 静岡県下田市三丁目22-31\ 藤田観光　(株)　下田事業所
4158505 #KK 静岡県下田市1-4-28\ 下田市　観光協会
4158506 #KK 静岡県下田市1-4-28\ 下田市　民宿組合連合会
4158507 #KK 静岡県下田市東本郷1丁目19-17\ 株式会社　永谷
4158508 #KK 静岡県下田市二丁目1-14\ 株式会社　静岡銀行　下田支店
4158509 #KK 静岡県下田市四丁目5-26\ 下田公共職業安定所
4158510 #KK 静岡県下田市五丁目12-1\ 株式会社　下田東急ホテル
4158511 #KK 静岡県下田市吉佐美2048\ 株式会社　下田大和館
4158512 #KK 静岡県下田市白浜2732-7\ ホテル伊豆急
4158513 #KK 静岡県下田市中467\ 下田ガス　株式会社
4158514 #KK 静岡県下田市柿崎3-8\ 株式会社　黒船ホテル
4158515 #KK 静岡県下田市六丁目3-26\ 下田税務署
4158516 #KK 静岡県下田市中541-1\ 賀茂米穀卸　株式会社
4158517 #KK 静岡県下田市東本郷1丁目16-8\ サガミシード　株式会社
4158518 #KK 静岡県下田市東本郷1丁目12-8\ 伊豆太陽農業　協同組合
4158520 #KK 静岡県下田市四丁目7-34\ 静岡地方裁判所　下田支部
4158521 #KK 静岡県下田市西本郷1丁目5-2\ 伊豆下田病院
4158522 #KK 静岡県下田市一丁目12-3\ NTT　下田営業所
4158523 #KK 静岡県下田市中537-1\ 東京電力　株式会社　下田営業所
4158524 #KK 静岡県下田市西本郷2丁目5-33\ 静岡地方法務局　下田支局
4158525 #KK 静岡県下田市白浜1547-1\ 下田プリンスホテル
4158526 #KK 静岡県下田市六丁目4-1\ 静岡県立下田南高等学校
4158527 #KK 静岡県下田市蓮台寺152\ 静岡県立下田北高等学校
4158528 #KK 静岡県下田市東中7-8\ 下田警察署
4158530 #KK 静岡県下田市東本郷1丁目6-23\ 株式会社　サンプラーザ
4158602 #KK 静岡県下田市一丁目19-1(下田郵便局私書箱第1号)\ 下田信用金庫
4158603 #KK 静岡県下田市二丁目12-17(下田郵便局私書箱第16号)\ 下田商工会議所
4158611 #KK 静岡県下田市中411-1(下田郵便局私書箱第8号)\ 河津建設　株式会社
4168501 #KK 静岡県富士市鮫島2-1\ 旭化成工業　株式会社　富士支社
4168521 #KK 静岡県富士市蓼原336番地\ 東芝キャリア　株式会社
4168530 #KK 静岡県富士市蓼原600\ 大昭和製紙　株式会社　本社工場富士
4168533 #KK 静岡県富士市宮島973\ ポリプラスチックス　株式会社　富士工場
4168540 #KK 静岡県富士市上横割258-7\ オー・ジー　株式会社　富士支店
4168544 #KK 静岡県富士市本市場441-1\ 富士財務事務所
4168555 #KK 静岡県富士市平垣1-1\ 学校法人　富士学園　静岡県富士見高等学校
4168558 #KK 静岡県富士市本市場432-1\ 富士市　保健女性センター
4168577 #KK 静岡県富士市柚木121-6\ 株式会社　アール・アンド・ケー
4168650 #KK 静岡県富士市本市場297-1(富士郵便局私書箱第13号)\ 富士税務署
4168654 #KK 静岡県富士市横割3丁目5-33(富士郵便局私書箱第19号)\ 富士社会保険事務所
4168655 #KK 静岡県富士市前田90(富士郵便局私書箱第11号)\ 富士化工　株式会社
4168656 #KK 静岡県富士市平垣300(富士郵便局私書箱第7号)\ 王子製紙　株式会社　富士工場
4168659 #KK 静岡県富士市水戸島元町4-10(富士郵便局私書箱第29号)\ 株式会社　石井組
4168660 #KK 静岡県富士市上横割10(富士郵便局私書箱第35号)\ 大興製紙　株式会社
4178501 #KK 静岡県富士市今泉441-1\ アシハラ　株式会社
4178503 #KK 静岡県富士市比奈760-1\ 春日製紙工業　株式会社
4178505 #KK 静岡県富士市西柏原新田201\ 高木産業　株式会社
4178506 #KK 静岡県富士市八代町4-30\ 静岡県　労働金庫　吉原支店
4178507 #KK 静岡県富士市島田町2丁目198\ イデシギョー　株式会社
4178508 #KK 静岡県富士市大淵2373\ 株式会社　ひのや
4178510 #KK 静岡県富士市中里2608-50\ 株式会社　スギヤマ
4178511 #KK 静岡県富士市中央町2丁目7-1\ 静岡地方裁判所　富士支部　静岡家庭裁判所　富士支部　富士簡易裁判所
4178512 #KK 静岡県富士市伝法902\ 株式会社　サンメイカ　富士支店
4178519 #KK 静岡県富士市中央町1丁目3-12\ NTTマーケティングアクト静岡　株式会社　富士ソリューション営業部
4178520 #KK 静岡県富士市比奈798\ 日本大昭和板紙吉永　株式会社
4178522 #KK 静岡県富士市青島町218\ 日本プラスト　株式会社
4178529 #KK 静岡県富士市伝法560\ 株式会社　イエローハット
4178530 #KK 静岡県富士市田島30\ 日本食品化工　株式会社
4178531 #KK 静岡県富士市大淵2466-1\ 川商コイル　株式会社
4178533 #KK 静岡県富士市大野新田32\ 株式会社　中村組
4178535 #KK 静岡県富士市伝法1180-1\ 三興製紙　株式会社
4178538 #KK 静岡県富士市永田67-14\ 第一建設
4178540 #KK 静岡県富士市永田町1丁目150\ 株式会社　鈴木建設工業
4178543 #KK 静岡県富士市神谷954-1\ 櫻井化学興業　株式会社
4178545 #KK 静岡県富士市今泉2160\ 県立吉原高等学校
4178550 #KK 静岡県富士市大淵2590-1\ 静岡県　富士工業技術センター
4178555 #KK 静岡県富士市原田451-1\ 五條製紙　株式会社
4178560 #KK 静岡県富士市新橋町7-1\ 株式会社　興人富士工場
4178565 #KK 静岡県富士市鈴川本町9-1\ 株式会社　齊藤商会
4178567 #KK 静岡県富士市高島町50\ 富士市立中央病院
4178570 #KK 静岡県富士市依田橋61-1\ 大昭和紙工産業
4178571 #KK 静岡県富士市今泉2921\ 県立富士東高等学校
4178575 #KK 静岡県富士市大淵2429-3\ ビヨンズトランス　株式会社
4178577 #KK 静岡県富士市今泉2丁目2-9\ 株式会社　近藤商店
4178580 #KK 静岡県富士市大淵2410-1\ 株式会社　マルダイ
4178585 #KK 静岡県富士市今泉字鴨田700番地の1\ ジヤトコ　株式会社
4178588 #KK 静岡県富士市中河原88\ 藤沢薬品工業　株式会社　富士工場
4178601 #KK 静岡県富士市永田町1丁目100(吉原郵便局私書箱第26号)\ 富士市役所
4178609 #KK 静岡県富士市南町1-4\ 富士公共職業安定所
4178610 #KK 静岡県富士市今井4丁目1-1(吉原郵便局私書箱第20号)\ 日本製紙　株式会社　鈴川工場
4178632 #KK 静岡県富士市瓜島町82(吉原郵便局私書箱第32号)\ 富士商工会議所
4178650 #KK 静岡県富士市大野新田332-1(吉原郵便局私書箱第36号)\ 興和　株式会社　富士工場
4178686 #KK 静岡県富士市青島町212(吉原郵便局私書箱第5号)\ 富士信用金庫
4180192 #KK 静岡県富士宮市上井出2266\ 株式会社　エッチ・ケー・エス
4188601 #KK 静岡県富士宮市弓沢町150(富士宮郵便局私書箱第30号)\ 富士宮市役所
4188666 #KK 静岡県富士宮市大中里200(富士宮郵便局私書箱第11号)\ 富士写真フイルム　株式会社　富士宮工場
4188686 #KK 静岡県富士宮市元城町31-15(富士宮郵便局私書箱第9号)\ 富士宮信用金庫
4190192 #KK 静岡県田方郡函南町仁田9番地\ 函南町役場
4190193 #KK 静岡県田方郡函南町平井750番地\ NTT東日本　伊豆病院
4190293 #KK 静岡県富士市久沢37\ 丸井製紙　株式会社
4190295 #KK 静岡県富士市天間686-1\ 丸富製紙　株式会社　富士根工場
4190392 #KK 静岡県富士郡芝川町長貫1131-6\ 芝川町役場
4208501 #KK 静岡県静岡市紺屋町3-10\ 日本信販　株式会社　静岡統括部
4208502 #KK 静岡県静岡市城北2丁目29-5\ 静岡県立　静岡中央高等学校
4208505 #KK 静岡県静岡市伝馬町24-4\ 三井住友建設　(株)　静岡支店
4208507 #KK 静岡県静岡市宮前町52-1\ 静岡工科専門学校
4208508 #KK 静岡県静岡市鷹匠1丁目1-1\ 株式会社　新静岡センター
4208509 #KK 静岡県静岡市追手町2-12\ 静鉄観光サービス　株式会社
4208510 #KK 静岡県静岡市鷹匠1丁目1-1\ 静岡鉄道　株式会社
4208511 #KK 静岡県静岡市宮前町101\ 東海大学短期大学部
4208515 #KK 静岡県静岡市御幸町5-9\ 株式会社　日本交通公社　静岡支店
4208520 #KK 静岡県静岡市日出町10-15\ 静岡広告　株式会社
4208521 #KK 静岡県静岡市常磐町2丁目13-1\ 富士ゼロックス　株式会社　静岡営業所
4208522 #KK 静岡県静岡市瀬名川2丁目39番37号\ 株式会社　静岡フジカラー
4208523 #KK 静岡県静岡市流通センタ-12-3\ 株式会社　青島文化教材社
4208525 #KK 静岡県静岡市柚木191\ 相川鉄工　株式会社
4208530 #KK 静岡県静岡市常磐町1丁目7-5\ あいおい損害保険　株式会社
4208536 #KK 静岡県静岡市南沼上974-15\ 株式会社　静岡三共
4208537 #KK 静岡県静岡市宮前町110-11\ 静岡産業技術専門学校
4208538 #KK 静岡県静岡市相生町12番18号\ 学校法人　静岡理工科大学
4208555 #KK 静岡県静岡市紺屋町6-7\ 株式会社　西武百貨店　静岡店
4208557 #KK 静岡県静岡市宮前町24\ 静岡県　トラック運送健康組合
4208558 #KK 静岡県静岡市春日2丁目4-34\ 静岡県　国民健康保険団体連合会
4208560 #KK 静岡県静岡市御幸町10-2\ 株式会社　松阪屋　静岡店
4208567 #KK 静岡県静岡市東町15\ 株式会社　静岡朝日テレビ
4208577 #KK 静岡県静岡市呉服町1丁目10\ 株式会社　静岡銀行
4208580 #KK 静岡県静岡市沓谷5丁目10-5\ ヤマキ　株式会社
4208581 #KK 静岡県静岡市長沼611番地\ 静岡トヨペット　株式会社
4208585 #KK 静岡県静岡市呉服町1丁目3-12\ 東京海上火災保険　株式会社　静岡本部
4208588 #KK 静岡県静岡市水落町1-30\ 常葉学園高等学校 静岡県静岡市水落町1-30\ 常葉学園中学校
4208601 #KK 静岡県静岡市追手町9-6\ 静岡県庁
4208602 #KK 静岡県静岡市追手町5-1\ 静岡市役所
4208603 #KK 静岡県静岡市東草深町3番27号\ 社団法人　静岡市医師会
4208604 #KK 静岡県静岡市城内町1-20\ 静岡家庭裁判所
4208606 #KK 静岡県静岡市追手町10-88\ 静岡税務署
4208608 #KK 静岡県静岡市長谷町66\ 静岡県立　静岡高等学校
4208610 #KK 静岡県静岡市追手町9-6\ 静岡県警察本部
4208611 #KK 静岡県静岡市追手町9-45\ 静岡地方検察庁
4208612 #KK 静岡県静岡市追手町2-12\ 安藤建設　株式会社　静岡支店
4208616 #KK 静岡県静岡市追手町1-6\ 日本生命保険　相互会社　静岡支社
4208618 #KK 静岡県静岡市東草深町7-18\ 農林水産省　静岡食糧事務所
4208620 #KK 静岡県静岡市追手町6-1\ 静岡中央警察署
4208622 #KK 静岡県静岡市追手町9-50\ 静岡労働基準監督署
4208623 #KK 静岡県静岡市北番町23\ 総合病院静岡厚生病院
4208624 #KK 静岡県静岡市茶町2丁目1\ 静岡シェル石油販売　株式会社
4208630 #KK 静岡県静岡市追手町10-93\ 静岡市立静岡病院
4208633 #KK 静岡県静岡市追手町10-80\ 静岡地方裁判所
4208636 #KK 静岡県静岡市追手町9-50\ 東海財務局　静岡財務事務所
4208637 #KK 静岡県静岡市北安東4丁目27-2\ 静岡県　環境衛生科学研究所
4208639 #KK 静岡県静岡市追手町9-50\ 静岡労働基準局
4208641 #KK 静岡県静岡市呉服町1丁目2\ 株式会社　中日ショッパー　静岡統括部
4208644 #KK 静岡県静岡市追手町9-18\ 静岡県信用漁業協同組合連合会
4208650 #KK 静岡県静岡市追手町9-50\ 静岡地方法務局
4208654 #KK 静岡県静岡市追手町5-4\ 日本電信電話　株式会社　静岡支店
4208655 #KK 静岡県静岡市若松町41-1\ 高田薬局
4208660 #KK 静岡県静岡市漆山860\ 静岡県立　こども病院
4208664 #KK 静岡県静岡市追手町1-13\ 東日本建設業保証　(株)　静岡支店
4208666 #KK 静岡県静岡市追手町9-18\ 静岡県漁業協同組合連合会
4208670 #KK 静岡県静岡市駿府町1-70\ 社会福祉法人　静岡県社会福祉協議会
4208677 #KK 静岡県静岡市研屋町51\ 株式会社　トーエネック　静岡支店
4208680 #KK 静岡県静岡市追手町9-22\ 株式会社　帝国データバンク　静岡支店
4208685 #KK 静岡県静岡市城東町5-1\ 日本電信電話　株式会社　静岡支店　法人営業本部
4208686 #KK 静岡県静岡市一番町3-3\ 株式会社　エヌ・ビー中根屋
4208688 #KK 静岡県静岡市漆山886\ 静岡神経医療センター
4208702 #KK 静岡県静岡市追手町3-11\ 株式会社　中部銀行
4208703 #KK 静岡県静岡市黒金町5-1(静岡中央郵便局私書箱第249号)\ 静岡県労働金庫
4208704 #KK 静岡県静岡市御幸町9-5(静岡中央郵便局私書箱第25号)\ 中央三井信託銀行　株式会社　静岡支店
4208706 #KK 静岡県静岡市両替町2丁目6-5(静岡中央郵便局私書箱第32号)\ 共栄火災海上保険　相互会社
4208707 #KK 静岡県静岡市紺屋町12-6\ 三井海上火災保険　株式会社
4208709 #KK 静岡県静岡市御幸町11-6(静岡中央郵便局私書箱第9号)\ 稲葉商店
4208710 #KK 静岡県静岡市追手町5-4(静岡中央郵便局私書箱第142号)\ 静岡県信用保証協会
4208711 #KK 静岡県静岡市御幸町8(静岡中央郵便局私書箱第173号)\ 三菱商事　株式会社　静岡支店
4208712 #KK 静岡県静岡市柚木570(静岡中央郵便局私書箱第39号)\ ヒダ　株式会社
4208720 #KK 静岡県静岡市金座町26の1(静岡中央郵便局私書箱第8号)\ 日本銀行　静岡支店
4208721 #KK 静岡県静岡市西草深町1-21(静岡中央郵便局私書箱第46号)\ 日本放送協会　静岡放送局
4208722 #KK 静岡県静岡市追手町1-1(静岡中央郵便局私書箱第169号)\ 大和証券　株式会社　静岡支店
4208733 #KK 静岡県静岡市本通2丁目4番地-1(静岡中央郵便局私書箱第245号)\ 中部電力　株式会社　静岡支店
4208738 #KK 静岡県静岡市梅屋町3-12(静岡中央郵便局私書箱第55号)\ 株式会社　茜屋
4208739 #KK 静岡県静岡市追手町6-3(静岡中央郵便局私書箱第102号)\ 商工組合中央金庫　静岡支店
4208740 #KK 静岡県静岡市追手町8-1(静岡中央郵便局私書箱244号)\ 三井物産　株式会社　静岡支店
4208747 #KK 静岡県静岡市紺屋町6-11\ 三菱信託銀行　株式会社　静岡支店
4210188 #KK 静岡県静岡市みずほ4丁目2-3\ 株式会社　市川園
4210192 #KK 静岡県静岡市用宗巴町3-1(静岡西郵便局私書箱第3号)\ 株式会社　巴川製紙所内　巴川物流サービス　株式会社
4210195 #KK 静岡県静岡市丸子新田131(静岡西郵便局私書箱第9号)\ 株式会社　平喜
4210196 #KK 静岡県静岡市北丸子1丁目1-20\ 株式会社　日産サティオ静岡
4210197 #KK 静岡県静岡市丸子新田331-1\ 中央物産　株式会社
4210198 #KK 静岡県静岡市みずほ4丁目2-3(静岡西郵便局私書箱第7号)\ 株式会社　市川園
4210292 #KK 静岡県志太郡大井川町宗高900\ 大井川町役場
4210293 #KK 静岡県志太郡大井川町上小杉1602\ 航空自衛隊
4210298 #KK 静岡県志太郡大井川町下江留896-2\ 株式会社　ニッセー
4210392 #KK 静岡県榛原郡吉田町大幡1300-2\ 株式会社　ソニー・ファミリークラブ
4210393 #KK 静岡県榛原郡吉田町大幡1300-2\ 株式会社　ソニー・ファミリークラブ
4210394 #KK 静岡県榛原郡吉田町大幡1300-2\ 株式会社　ソニー・ファミリークラブ
4210395 #KK 静岡県榛原郡吉田町住吉87\ 吉田町役場
4210396 #KK 静岡県榛原郡吉田町川尻4000\ 富士写真フイルム　株式会社　吉田南工場
4210397 #KK 静岡県榛原郡吉田町大幡1300-2\ (株)　ソニー・ファミリークラブ
4210492 #KK 静岡県榛原郡榛原町布引原206-1\ 矢崎部品　株式会社　榛原工場
4210493 #KK 静岡県榛原郡榛原町細江2887-1\ 榛原総合病院
4210495 #KK 静岡県榛原郡榛原町静波447-1(榛原郵便局私書箱第9号)\ 榛原町役場
4210496 #KK 静岡県榛原郡榛原町静谷498-1(榛原郵便局私書箱第18号)\ 日機装　株式会社　静岡製作所
4210592 #KK 静岡県榛原郡相良町相良275(相良郵便局私書箱第3号)\ 相良町役場
4210593 #KK 静岡県榛原郡相良町波津102(相良郵便局私書箱第1号)\ 相良物産　株式会社
4210595 #KK 静岡県榛原郡相良町女神31-1\ TDK　株式会社　静岡工場
4210596 #KK 静岡県榛原郡相良町波津1700-3(相良郵便局私書箱第17号)\ 相良高等学校
4210598 #KK 静岡県榛原郡相良町白井622-8\ 東洋製罐　株式会社　静岡工場
4210692 #KK 静岡県御前崎市白羽6171-1\ 御前崎市役所　御前崎支所
4210693 #KK 静岡県御前崎市港6620番地15号\ シェブロンテキサコジャパン　株式会社　御前崎事業場
4211292 #KK 静岡県静岡市建穂1丁目3番43号(服織郵便局私書箱第3号)\ 財団法人　静岡県予防医学協会
4211298 #KK 静岡県静岡市牧ケ谷2078\ 静岡県　静岡工業技術センター
4211392 #KK 静岡県静岡市大原1057(清沢郵便局私書箱第1号)\ 株式会社　佐藤園
4213292 #KK 静岡県庵原郡蒲原町蒲原5215-1\ リョービ　(株)　静岡工場
4213295 #KK 静岡県庵原郡蒲原町蒲原4-26-6(蒲原郵便局私書箱第7号)\ 株式会社　ホテイフーズコーポレーション
4213296 #KK 静岡県庵原郡蒲原町蒲原5190-2\ ニチフリ食品　株式会社
4213297 #KK 静岡県庵原郡蒲原町蒲原161(蒲原郵便局私書箱第4号)\ 日本軽金属　株式会社　蒲原製造所
4213298 #KK 静岡県庵原郡蒲原町蒲原5628-2\ 日軽物流　株式会社
4228502 #KK 静岡県静岡市豊田2丁目7-33\ 静岡いすず自動車　株式会社
4228504 #KK 静岡県静岡市豊田3丁目9-10\ 大和ハウス工業　株式会社　静岡支店
4228506 #KK 静岡県静岡市曲金5丁目4-70\ 静岡市　農業協同組合
4228507 #KK 静岡県静岡市曲金6丁目1-46\ 太陽建機レンタル　株式会社
4228509 #KK 静岡県静岡市池田65\ 日産部品静岡販売　株式会社
4228510 #KK 静岡県静岡市池田126-4\ 社団法人　静岡県トラック協会
4228512 #KK 静岡県静岡市国吉田1丁目7-48\ 静岡日産自動車　株式会社
4228514 #KK 静岡県静岡市国吉田2丁目1-11\ 東海自動車工業　株式会社
4228515 #KK 静岡県静岡市国吉田2丁目3-1\ 静岡トヨタ自動車　株式会社
4228516 #KK 静岡県静岡市国吉田2丁目2-25\ 日星石油　株式会社
4228517 #KK 静岡県静岡市国吉田2丁目2-24\ 日本自動車連盟　静岡支部
4228518 #KK 静岡県静岡市中吉田14-29\ 日産プリンス静岡販売　株式会社
4228519 #KK 静岡県静岡市小鹿2丁目24-1\ 矢崎化工　株式会社
4228520 #KK 静岡県静岡市登呂6丁目12-20\ 静岡県　教職員生活協同組合
4228521 #KK 静岡県静岡市敷地1丁目4-18\ トラスコ中山　株式会社　静岡営業所
4228522 #KK 静岡県静岡市高松1丁目3-20\ 株式会社　ビープラン
4228523 #KK 静岡県静岡市高松2丁目23-45\ 株式会社　オズ
4228524 #KK 静岡県静岡市栗原18-15\ 株式会社　エスラップコミニュケーションズ
4228525 #KK 静岡県静岡市栗原18-65\ テレビ静岡
4228526 #KK 静岡県静岡市谷田52-1\ 静岡県立大学
4228527 #KK 静岡県静岡市小鹿1丁目1-1\ 静岡済生会総合病院
4228528 #KK 静岡県静岡市小鹿3丁目18-1\ 三菱電機　株式会社　静岡製作所
4228529 #KK 静岡県静岡市大谷836\ 静岡大学
4228530 #KK 静岡県静岡市曲金3丁目2-1\ 理研軽金属工業　株式会社
4228531 #KK 静岡県静岡市大谷836\ 静岡大学片山寮
4228560 #KK 静岡県静岡市中原563\ 株式会社　静岡第一テレビ
4228561 #KK 静岡県静岡市津島町4-5\ 起立木工　株式会社
4228562 #KK 静岡県静岡市大坪町2-25\ 株式会社　江戸沢
4228563 #KK 静岡県静岡市南町10番5号\ 株式会社　クレディア
4228564 #KK 静岡県静岡市南町19-3\ 富士工業　株式会社
4228565 #KK 静岡県静岡市中原155\ 東海家具工業　株式会社
4228566 #KK 静岡県静岡市中野新田123\ 真富士屋食品　株式会社
4228567 #KK 静岡県静岡市西脇1294\ 遠藤科学　株式会社
4228568 #KK 静岡県静岡市大坪町12-32\ NTT　静岡支店
4228569 #KK 静岡県静岡市宮本町12-15\ 株式会社　村上開明堂
4228570 #KK 静岡県静岡市南町18-1サウススポット静岡6F\ 旭化成ホームズ　(株)
4228571 #KK 静岡県静岡市南町18-1サウススポット静岡7F\ (株)　ヤマシタコーポレーション
4228572 #KK 静岡県静岡市南町18-1サウスポット静岡\ (株)　富士通インフォソフトテクノロジ
4228573 #KK 静岡県静岡市南町18-1サウススポット静岡14F\ 丸紅　(株)　静岡支店
4228574 #KK 静岡県静岡市南町18-1サウスポット静岡16F\ (株)　富士ロジテック
4228575 #KK 静岡県静岡市南町18-1\ (株)　ホテル小田急静岡
4228576 #KK 静岡県静岡市西島737-1\ (株)　マルウ海野商店
4228577 #KK 静岡県静岡市八幡2丁目16番1号\ 日本興亜損害保険　株式会社
4228578 #KK 静岡県静岡市富士見台1丁目5番10号\ 静岡南警察署
4228580 #KK 静岡県静岡市南町18-1サウスポット静岡6階\ 旭化成リフォーム　株式会社　静岡事業所
4228610 #KK 静岡県静岡市恩田原3-7(静岡南郵便局私書箱第9号)\ 株式会社　タミヤ
4228615 #KK 静岡県静岡市国吉田2丁目5-10(静岡南郵便局私書箱第18号)\ 株式会社　シャンソン化粧品
4228619 #KK 静岡県静岡市曲金3丁目8-1(静岡南郵便局私書箱第32号)\ 静岡県　農業協同組合中央会
4228620 #KK 静岡県静岡市曲金3丁目8-1(静岡南郵便局私書箱第33号)\ 静岡県　経済農業協同組合連合会
4228621 #KK 静岡県静岡市曲金3丁目8-1(静岡南郵便局私書箱第34号)\ 静岡県　信用農業協同組合連合会
4228622 #KK 静岡県静岡市曲金3丁目8-1(静岡南郵便局私書箱第35号)\ 全国共済農業協同組合連合会　静岡県本部
4228628 #KK 静岡県静岡市曲金3丁目1-50(静岡南郵便局私書箱第72号)\ 日本電信電話　株式会社　静岡情報システムサービスセンタ
4228630 #KK 静岡県静岡市有明町2-20(静岡南郵便局私書箱第3号)\ 静岡県　静岡財務事務所
4228633 #KK 静岡県静岡市国吉田1丁目7-37(静岡南郵便局私書箱第17号)\ 木内建設　株式会社
4228650 #KK 静岡県静岡市豊田1丁目9-1(静岡南郵便局私書箱第16号)\ 平和みらい　株式会社
4228654 #KK 静岡県静岡市中吉田20-10(静岡南郵便局私書箱第54号)\ スター精密　株式会社
4228666 #KK 静岡県静岡市国吉田3丁目1-1(静岡南郵便局私書箱第13号)\ 日本レーベル印刷　株式会社
4228668 #KK 静岡県静岡市中田2丁目7-5(静岡南郵便局私書箱第56号)\ 静岡社会保険事務所
4228670 #KK 静岡県静岡市登呂3丁目1-1(静岡南郵便局私書箱第1号)\ 株式会社　静岡新聞社
4228677 #KK 静岡県静岡市豊原町9-52(静岡南郵便局私書箱第45号)\ 株式会社　静岡鐵工所
4228680 #KK 静岡県静岡市登呂3丁目1-1(静岡南郵便局私書箱第1号)\ 静岡放送　株式会社
4228686 #KK 静岡県静岡市中田本町61-1(静岡南郵便局私書箱第28号)\ 協立電機　株式会社
4228688 #KK 静岡県静岡市八幡1丁目5-38(静岡南郵便局私書箱第21号)\ 静岡ガス　株式会社
4228766 #KK 静岡県静岡市八幡1丁目6-1(静岡南郵便局私書箱第87号)\ 静岡ガス　株式会社　静岡支店
4240192 #KK 静岡県静岡市清水庵原町1\ 清水農業協同組合
4240193 #KK 静岡県静岡市清水庵原町578-1\ 総合病院清水厚生病院
4240292 #KK 静岡県静岡市清水興津中町官有無番地\ 果樹試験場　カンキツ部　(興津)
4248501 #KK 静岡県静岡市清水辻4丁目4-17\ 志太榛原健康福祉センター　庵原分庁舎
4248502 #KK 静岡県静岡市清水北脇242\ 東海溶材　株式会社
4248503 #KK 静岡県静岡市清水長崎南町1-38\ 静岡スバル自動車　株式会社
4248510 #KK 静岡県静岡市清水三保387-7\ 株式会社　アイテック
4248511 #KK 静岡県静岡市清水島崎町161-43\ 東洋冷蔵　株式会社
4248550 #KK 静岡県静岡市清水秋吉町5-10\ 静岡県立　清水東高等学校
4248555 #KK 静岡県静岡市清水北脇232\ 菊池建設　株式会社
4248558 #KK 静岡県静岡市清水吉川813\ 日本ケミカル工業　株式会社
4248566 #KK 静岡県静岡市清水七ツ新屋549-1\ 駿河精機　株式会社
4248601 #KK 静岡県静岡市清水桜が丘町13-23\ 桜ケ丘総合病院
4248602 #KK 静岡県静岡市清水草薙北1-10\ 静岡コンピューターサービス　株式会社
4248603 #KK 静岡県静岡市清水三保387-1\ 日本鋼管　株式会社　清水製作所
4248610 #KK 静岡県静岡市清水折戸3丁目20-1\ 東海大学　清水校舎
4248611 #KK 静岡県静岡市清水折戸3丁目20-1\ 東海大学付属翔洋高等学校
4248620 #KK 静岡県静岡市清水三保2389\ 東海大学　社会教育センター
4248622 #KK 静岡県静岡市清水折戸3丁目2-1\ 静岡県立　清水南高等学校
4248624 #KK 静岡県静岡市清水中之郷3丁目2-1\ 学校法人　星美学園
4248631 #KK 静岡県静岡市清水三保3600\ 三井デュポンフロロケミカル　株式会社　清水工場　総合事務所
4248633 #KK 静岡県静岡市清水折戸5丁目7-1\ 遠洋水産研究所
4248636 #KK 静岡県静岡市清水宮加三1231\ 静岡市立　清水病院
4248637 #KK 静岡県静岡市清水青葉町5-1\ 静岡県立　清水西高等学校
4248648 #KK 静岡県静岡市清水中之郷3丁目6-1\ 大和製缶　株式会社　清水工場
4248666 #KK 静岡県静岡市清水日の出町4-18\ 清和海運　株式会社
4248668 #KK 静岡県静岡市清水村松41\ 株式会社　古川組　静岡支店
4248677 #KK 静岡県静岡市清水草薙北2-1\ 株式会社　静岡銀行　本部
4248678 #KK 静岡県静岡市清水折戸3丁目18番1号\ 清水海上技術短期大学校
4248686 #KK 静岡県静岡市清水三保491-1\ 株式会社　カナサシ
4248688 #KK 静岡県静岡市清水草薙北3-18\ 協和医科器械　株式会社
4248701 #KK 静岡県静岡市清水旭町6-8\ 静岡市役所　清水総合事務所
4248708 #KK 静岡県静岡市清水松原町1-19\ 村上貿易　株式会社
4248710 #KK 静岡県静岡市清水駒越北町14-1(清水郵便局私書箱第99号)\ 三井武田ケミカル　株式会社　清水工場
4248711 #KK 静岡県静岡市清水松原町5-17\ 株式会社　大嶋組
4248715 #KK 静岡県静岡市清水富士見町3-1\ 株式会社　清水銀行
4248717 #KK 静岡県静岡市清水松原町6-16\ 株式会社　三明
4248719 #KK 静岡県静岡市清水馬走1500\ 日本平ホテル
4248720 #KK 静岡県静岡市清水駒越北町13-1(清水郵便局私書箱第159号)\ 株式会社　ノダ　清水事業所
4248721 #KK 静岡県静岡市清水万世町2丁目3-7\ 株式会社　静岡銀行　清水支店
4248722 #KK 静岡県静岡市清水日の出町1-48(清水郵便局私書箱第70号)\ 清水倉庫　株式会社
4248724 #KK 静岡県静岡市清水袖師町1900(清水郵便局私書箱第24号)\ 東燃ゼネラル石油　株式会社　清水油槽所
4248727 #KK 静岡県静岡市清水入船町1-10(清水郵便局私書箱第27号)\ 望月燃料　株式会社
4248730 #KK 静岡県静岡市清水永楽町3-5\ ヤヨイ食品　株式会社
4248734 #KK 静岡県静岡市清水相生町6番17号\ 清水商工会議所
4248735 #KK 静岡県静岡市清水西久保305(清水郵便局私書箱第35号)\ バンダイ　株式会社
4248736 #KK 静岡県静岡市清水辻1丁目1-22(清水郵便局私書箱第36号)\ 清水運送　株式会社
4248737 #KK 静岡県静岡市清水清開1丁目4-10(清水郵便局私書箱第37号)\ フジ製糖　株式会社
4248750 #KK 静岡県静岡市清水島崎町151(清水郵便局私書箱第50号)\ はごろもフーズ　株式会社
4248751 #KK 静岡県静岡市清水江尻東1丁目5-1(清水郵便局私書箱第46号)\ 清水税務署
4248752 #KK 静岡県静岡市清水桜が丘町7-15(清水郵便局私書箱第52号)\ 静岡市立　清水商業高等学校
4248755 #KK 静岡県静岡市清水下野緑町15-10(清水郵便局私書箱第147号)\ 北静木材　株式会社
4248760 #KK 静岡県静岡市清水入船町14-12(清水郵便局私書箱第100号)\ アオキトランス　株式会社
4248764 #KK 静岡県静岡市清水北脇500(清水郵便局私書箱第64号)\ 株式会社　小糸製作所
4248765 #KK 静岡県静岡市清水日の出町8-28(清水郵便局私書箱第63号)\ 東京製罐　株式会社
4248767 #KK 静岡県静岡市清水渋川100(清水郵便局私書箱第80号)\ クミアイ化学工業　株式会社
4248769 #KK 静岡県静岡市清水港町2丁目9-5(清水郵便局私書箱第69号)\ 株式会社　天野回漕店
4248802 #KK 静岡県静岡市清水三保387-1\ エヌケーエステック　株式会社
4248804 #KK 静岡県静岡市清水三保3797\ 株式会社　三保造船所
4248805 #KK 静岡県静岡市清水三保4025-1\ 日本軽金属　清水工場
4248806 #KK 静岡県静岡市清水三保3868-1\ 中部電力　株式会社　新清水火力発電所
4248901 #KK 静岡県静岡市清水松原町2-5\ 清水合同庁舎
4248904 #KK 静岡県静岡市清水入船町13-15\ ドリーム・プラザ
4248976 #KK 静岡県静岡市清水中之郷2丁目1-5\ 静岡テクノロジー
4248977 #KK 静岡県静岡市清水長崎新田123\ 建設コンサルタントセンター
4248982 #KK 静岡県静岡市清水草薙北1-10\ 静岡銀行総合サービス
4248983 #KK 静岡県静岡市清水草薙北1-10\ 静岡銀行情報サービス
4248988 #KK 静岡県静岡市清水幸町5-12\ 清水港飼料　株式会社
4248993 #KK 静岡県静岡市清水梅田町1-26\ 東海システム
4248995 #KK 静岡県静岡市清水宮加三789\ 鈴木総業　株式会社
4258501 #KK 静岡県焼津市栄町3丁目5-14\ 焼津信用金庫
4258502 #KK 静岡県焼津市本町2丁目16-32\ 焼津市役所
4258503 #KK 静岡県焼津市越後島344\ 株式会社　菱食　静岡支店
4258505 #KK 静岡県焼津市道原1000\ 焼津市立総合病院
4258508 #KK 静岡県焼津市三ケ名787-1\ 株式会社　ハットリ製茶
4258511 #KK 静岡県焼津市中港4丁目3-1\ 株式会社　赤阪鉄工所
4258520 #KK 静岡県焼津市越後島360-1\ 株式会社　メガハウス
4258522 #KK 静岡県焼津市浜当目708-1\ サッポロビール　株式会社　静岡工場
4258533 #KK 静岡県焼津市浜当目1375-2\ 焼津簡易保険保養センター
4258555 #KK 静岡県焼津市小柳津74-1\ 西静ケーブルネットワーク　株式会社
4258560 #KK 静岡県焼津市栄町2丁目2-21\ 株式会社　アンビ・ア
4258570 #KK 静岡県焼津市小川新町5丁目8-13\ 焼津水産化学工業　株式会社
4258585 #KK 静岡県焼津市三ケ名1550\ 焼津市文化会館
4258611 #KK 静岡県焼津市本中根549-1\ 静岡福祉大学
4258680 #KK 静岡県焼津市八楠4丁目9-8(焼津郵便局私書箱第69号)\ 株式会社　富士屋
4258686 #KK 静岡県焼津市駅北2丁目2-20(焼津郵便局私書箱第22号)\ 石原水産　株式会社
4258701 #KK 静岡県焼津市中港2丁目8-1(焼津郵便局私書箱34号)\ 焼津　漁業協同組合
4258708 #KK 静岡県焼津市東小川2丁目1-10(焼津郵便局私書箱第41号)\ 株式会社　柳屋　本店
4258711 #KK 静岡県焼津市八楠3丁目1-2(焼津郵便局私書箱第94号)\ 株式会社　長谷川製作所
4260292 #KK 静岡県藤枝市花倉430-1\ 日本ビクター　株式会社　モーター事業部
4268501 #KK 静岡県藤枝市横内990-1\ 株式会社　大黒屋
4268503 #KK 静岡県藤枝市下当間901\ 株式会社　静岡産業社　藤枝営業所
4268505 #KK 静岡県藤枝市仮宿1512\ 株式会社　正直屋　静岡支店
4268510 #KK 静岡県藤枝市仮宿1357\ 富士鋼業　株式会社
4268511 #KK 静岡県藤枝市八幡550-1\ 株式会社　マルタカ
4268515 #KK 静岡県藤枝市仮宿1443-2\ ヤマキ　株式会社　藤枝支店
4268539 #KK 静岡県藤枝市築地392\ 株式会社　ツムラ　静岡工場
4268543 #KK 静岡県藤枝市駅前3丁目20-1\ 株式会社　西友　藤枝店
4268566 #KK 静岡県藤枝市茶町1丁目6-2\ 株式会社　扶桑工業
4268567 #KK 静岡県藤枝市茶町2丁目1-50\ 三井農林　株式会社　藤枝工場
4268570 #KK 静岡県藤枝市堀之内1丁目8-4\ 株式会社　アライドマテリアル
4268575 #KK 静岡県藤枝市堀之内1丁目1-3\ 株式会社　山田組
4268577 #KK 静岡県藤枝市天王町1丁目7-1\ 静岡県立　藤枝東高等学校
4268601 #KK 静岡県藤枝市兵太夫748\ 株式会社　村上開明堂　ミラー機器事業部
4268612 #KK 静岡県藤枝市高柳2299-1\ 住友デュレズ　株式会社　静岡工場
4268617 #KK 静岡県藤枝市田沼1丁目10-1\ 日新観光　株式会社
4268631 #KK 静岡県藤枝市前島1丁目14-2\ 藤枝製紙　株式会社
4268633 #KK 静岡県藤枝市泉町20\ 共和成産　株式会社
4268640 #KK 静岡県藤枝市源助342\ 持田製薬　株式会社　静岡工場
4268642 #KK 静岡県藤枝市善左衛門600\ 日清紡　藤枝工場
4268646 #KK 静岡県藤枝市源助301\ 科研製薬　株式会社　静岡工場
4268662 #KK 静岡県藤枝市水上123-1\ 医療法人社団　平成会藤枝平成記念病院
4268663 #KK 静岡県藤枝市瀬戸新屋362-1\ 藤枝財務事務所
4268665 #KK 静岡県藤枝市下青島83-3\ 曽根清商店
4268666 #KK 静岡県藤枝市志太5丁目3-34\ 株式会社　藤越
4268668 #KK 静岡県藤枝市駿河台4丁目1-1\ 静岡産業大学　国際情報学部
4268670 #KK 静岡県藤枝市志太1丁目6-50\ 西村木工　株式会社
4268677 #KK 静岡県藤枝市駿河台4丁目1-11\ 藤枝市立総合病院
4268711 #KK 静岡県藤枝市青木2丁目2-33(藤枝郵便局私書箱第58号)\ 藤枝　税務署
4268722 #KK 静岡県藤枝市岡出山1丁目11-1(藤枝郵便局私書箱第38号)\ 藤枝市役所
4270193 #KK 静岡県島田市船木503-1\ 静岡カントリー事務センター　株式会社　東興
4270195 #KK 静岡県島田市中河737番地\ 株式会社　ヤマシタコーポレーション　静岡事業所
4270196 #KK 静岡県島田市中河766-1\ (株)ヤマシタコーポレーション　本社業務部
4278501 #KK 静岡県島田市中央町1-1\ 島田市役所
4278502 #KK 静岡県島田市野田1200-5\ 市立島田市民病院
4278505 #KK 静岡県島田市横井1丁目5-1\ 東海加工紙　株式会社
4278508 #KK 静岡県島田市本通1丁目4677-4\ 島田労働基準監督署
4278509 #KK 静岡県島田市本通1丁目4677-4\ 島田公共職業安定所
4278510 #KK 静岡県島田市向島町4379\ 東海パルプ　株式会社
4278511 #KK 静岡県島田市岸町785-1\ 株式会社　静岡テーブル
4278512 #KK 静岡県島田市細島1349-1\ サカイ産業　株式会社
4278522 #KK 静岡県島田市向島町4532\ 大河原建設　株式会社
4278525 #KK 静岡県島田市阿知ケ谷25\ 島田理化工業　株式会社　島田製作所
4278541 #KK 静岡県島田市阿知ケ谷201\ 静岡県立島田工業高等学校
4278555 #KK 静岡県島田市横井1丁目7-1\ 矢崎計器　株式会社　島田製作所
4278581 #KK 静岡県島田市宝来町8-1\ 日清紡　株式会社　島田工場
4278588 #KK 静岡県島田市稲荷1丁目7-1\ 静岡県立島田高等学校
4278601 #KK 静岡県島田市扇町2-2(島田郵便局私書箱第10号)\ 島田　税務署
4278602 #KK 静岡県島田市本通3丁目2-1(島田郵便局私書箱第6号)\ 島田信用金庫
4278666 #KK 静岡県島田市幸町2008-24(島田郵便局私書箱第28号)\ 島田社会保険事務所
4278686 #KK 静岡県島田市岸町412(島田郵便局私書箱第15号)\ 島田信用金庫　事務集中部
4288501 #KK 静岡県榛原郡金谷町金谷2769\ 野菜・茶業試験場(金谷)
4288502 #KK 静岡県榛原郡金谷町牛尾869-1\ 株式会社　寺田製作所
4288503 #KK 静岡県榛原郡金谷町金谷1112-2\ 大井川鉄道　株式会社
4288650 #KK 静岡県榛原郡金谷町金谷河原3400(金谷郵便局私書箱第19号)\ 金谷町役場
4288651 #KK 静岡県榛原郡金谷町牛尾118(金谷郵便局私書箱第13号)\ ティーライフ　株式会社
4288652 #KK 静岡県榛原郡金谷町金谷河原645(金谷郵便局私書箱第12号)\ サンエムパッケージ　株式会社
4288686 #KK 静岡県榛原郡金谷町佐夜鹿26-2(金谷郵便局私書箱第16号)\ なかすぎ園
4308510 #KK 静岡県浜松市東町1876番地\ 共和レザー　株式会社
4308511 #KK 静岡県浜松市板屋町110-17\ 株式会社　浜松名鉄ホテル
4308525 #KK 静岡県浜松市将監町25\ 浜松労災病院
4308530 #KK 静岡県浜松市野口町626\ アズマ工業　(株)
4308533 #KK 静岡県浜松市野口町1794-1\ 学校法人　静岡文化芸術大学
4308536 #KK 静岡県浜松市板屋町36\ 豊島　(株)　浜松支店
4308540 #KK 静岡県浜松市池町220-4\ 日管　(株)
4308550 #KK 静岡県浜松市鍛冶町124\ 株式会社　松菱
4308553 #KK 静岡県浜松市早馬町1-5\ 小栗　株式会社
4308555 #KK 静岡県浜松市龍禅寺町765\ 株式会社　大誠
4308558 #KK 静岡県浜松市住吉2丁目12-12\ 聖隷浜松病院
4308559 #KK 静岡県浜松市鍛冶町320-23\ 株式会社　コックス
4308560 #KK 静岡県浜松市早馬町1-5\ 遠州綿業　株式会社
4308567 #KK 静岡県浜松市砂山町350\ 富士ハウス　株式会社
4308571 #KK 静岡県浜松市元城町216-19\ 日動火災海上保険　(株)　浜松支店
4308575 #KK 静岡県浜松市常盤町133番地の24\ K・MIX　静岡エフエム放送
4308577 #KK 静岡県浜松市田町326-19\ 東京海上火災保険　株式会社
4308580 #KK 静岡県浜松市砂山町329-4\ 榎本　株式会社
4308585 #KK 静岡県浜松市元目町120-1\ 浜松西税務署
4308587 #KK 静岡県浜松市砂山町325-6\ 浜松ホトニクス　株式会社　本社事務所
4308588 #KK 静岡県浜松市砂山町320-2\ 株式会社　遠鉄百貨店
4308650 #KK 静岡県浜松市中沢町10-1(浜松郵便局私書箱第1号)\ ヤマハ　株式会社
4308652 #KK 静岡県浜松市元城町103-2(浜松郵便局私書箱第64号)\ 浜松市役所
4308653 #KK 静岡県浜松市元城町103-2(浜松郵便局私書箱第64号)\ 浜松市役所
4308654 #KK 静岡県浜松市田町322-7(浜松郵便局私書箱第5号)\ 株式会社　静岡銀行　浜松支店
4308655 #KK 静岡県浜松市旭町12-1(浜松郵便局私書箱第115号)\ 遠州鉄道　株式会社
4308665 #KK 静岡県浜松市寺島町200(浜松郵便局私書箱第122号)\ 株式会社　河合楽器製作所
4308667 #KK 静岡県浜松市砂山町216-6(浜松郵便局私書箱第137号)\ 浜松東　税務署
4308668 #KK 静岡県浜松市板屋町103-3(浜松郵便局私書箱第35号)\ 日本電信電話　株式会社　浜松営業支店
4308670 #KK 静岡県浜松市元城町114-8(浜松郵便局私書箱第48号)\ 浜松信用金庫
4308675 #KK 静岡県浜松市砂山町6-1(浜松郵便局私書箱第116号)\ 大和証券　株式会社　浜松支店
4308677 #KK 静岡県浜松市元浜町87(浜松郵便局私書箱第92号)\ 株式会社　ウチゲン
4308678 #KK 静岡県浜松市中沢町71-23(浜松郵便局私書箱第155号)\ 中村建設　株式会社
4308680 #KK 静岡県浜松市常盤町133-1(浜松郵便局私書箱第15号)\ 商工組合中央金庫　浜松支店
4308681 #KK 静岡県浜松市白鳥町1233\ 三立製菓　(株)
4308686 #KK 静岡県浜松市常盤町300(浜松郵便局私書箱第23号)\ 三立製菓　株式会社
4308687 #KK 静岡県浜松市板屋町110-5(浜松郵便局私書箱第39号)\ 豊田通商　株式会社　浜松支店
4308688 #KK 静岡県浜松市佐藤2丁目24-1(浜松郵便局私書箱第86号)\ 株式会社　ムトウ
4308689 #KK 静岡県浜松市中沢町81-18(浜松郵便局私書箱第80号)\ 遠州信用金庫
4310192 #KK 静岡県浜名郡雄踏町宇布見7111\ 株式会社　アツミテック
4310292 #KK 静岡県浜名郡舞阪町舞阪2701-1\ 舞阪町役場
4310295 #KK 静岡県浜松市篠原町18303-9\ 大和養魚　株式会社
4310298 #KK 静岡県浜松市篠原町21339番地\ スズキ直納　株式会社
4310395 #KK 静岡県浜名郡新居町浜名501-1\ 新居町役場
4310492 #KK 静岡県湖西市吉美3268\ 湖西市役所
4310493 #KK 静岡県湖西市梅田390\ アスモ　株式会社
4310494 #KK 静岡県湖西市鷲津2418\ 株式会社　フジユニバンス
4310495 #KK 静岡県湖西市鷲津2281番地\ FDK　株式会社　湖西工場
4310496 #KK 静岡県湖西市境宿554\ ソニーブロードキャストプロダクツ　株式会社
4311392 #KK 静岡県引佐郡細江町中川7220-99\ 浜名湖エデンの園
4311393 #KK 静岡県引佐郡細江町中川7399\ 浜松ゆうゆうの里
4311394 #KK 静岡県引佐郡細江町中川7000-36\ 株式会社　エフ・シー・シー
4311395 #KK 静岡県引佐郡細江町気賀305(細江郵便局私書箱第1号)\ 細江町役場
4311495 #KK 静岡県引佐郡三ケ日町三ケ日500-1(三ケ日郵便局私書箱第2号)\ 三ケ日町役場
4311496 #KK 静岡県引佐郡三ケ日町都筑2977-2\ 浜名湖三ケ日簡易保険保養センター
4311497 #KK 静岡県引佐郡三ケ日町三ケ日885(三ケ日郵便局私書箱第3号)\ 三ケ日町　農業協同組合
4312295 #KK 静岡県引佐郡引佐町井伊谷616-5\ 引佐町役場
4313192 #KK 静岡県浜松市半田町3600\ 浜松医科大学
4313193 #KK 静岡県浜松市有玉南町1975\ とぴあ浜松農業協同組合
4313194 #KK 静岡県浜松市豊町508-1\ 株式会社　ユタカ技研
4313195 #KK 静岡県浜松市有玉西町300\ 株式会社　日進機械製作所
4313196 #KK 静岡県浜松市常光町812\ 浜松ホトニクス　株式会社　常光製作所
4313392 #KK 静岡県天竜市二俣町二俣481\ 天竜市役所
4313393 #KK 静岡県天竜市二俣町南鹿島23\ 矢崎計器　株式会社　天竜工場
4313492 #KK 静岡県天竜市渡ケ島217-3\ 天竜厚生会
4314195 #KK 静岡県磐田郡水窪町奥領家2955の1\ 水窪町役場
4328501 #KK 静岡県浜松市東伊場2丁目7-1\ 浜松商工会議所
4328507 #KK 静岡県浜松市東伊場1丁目3-1\ 株式会社　聴涛館
4328508 #KK 静岡県浜松市小沢渡町1533\ 株式会社　丸八真綿
4328520 #KK 静岡県浜松市入野町103\ 株式会社　土屋建設
4328521 #KK 静岡県浜松市高塚町4830\ 株式会社　クラベ
4328522 #KK 静岡県浜松市高塚町4888\ エンシュウ　株式会社
4328523 #KK 静岡県浜松市小沢渡町1356\ 沢根スプリング　株式会社
4328528 #KK 静岡県浜松市新橋町1400\ 三信工業　株式会社
4328531 #KK 静岡県浜松市神田町1366\ 天方産業　株式会社
4328532 #KK 静岡県浜松市神田町510-1\ 中泉　株式会社　浜松支店
4328537 #KK 静岡県浜松市浅田町50-2\ 浜松公共職業安定所
4328541 #KK 静岡県浜松市鴨江町22-1\ 中部電力(株)浜松営業所
4328543 #KK 静岡県浜松市鴨江2丁目1-3\ 静岡地方裁判所　浜松支部
4328550 #KK 静岡県浜松市鴨江2丁目11-2\ 浜松市保健所
4328551 #KK 静岡県浜松市西山町無番地\ 航空自衛隊　浜松基地
4328555 #KK 静岡県浜松市元魚町146\ 浜松労働基準監督署
4328561 #KK 静岡県浜松市城北3丁目5-1\ 静岡大学　工学部
4328562 #KK 静岡県浜松市布橋2丁目6-1\ 須山建設　株式会社
4328580 #KK 静岡県浜松市富塚町328\ 県西部浜松医療センター
4328608 #KK 静岡県浜松市神田町1160(浜松西郵便局私書箱第18号)\ 株式会社　丸八
4328611 #KK 静岡県浜松市高塚町300(浜松西郵便局私書箱第1号)\ スズキ　株式会社
4328626 #KK 静岡県浜松市高町302-1(浜松西郵便局私書箱第26号)\ 浜松西社会保険事務所
4328680 #KK 静岡県浜松市新橋町103(浜松西郵便局私書箱第88号)\ 株式会社　ハマネツ
4328688 #KK 静岡県浜松市佐藤2丁目24-1\ 株式会社　ムトウ
4338501 #KK 静岡県浜松市葵東1丁目13-1\ 本田技研工業　株式会社　浜松製作所
4338510 #KK 静岡県浜松市東三方町90-3\ パルステック工業　株式会社
4338511 #KK 静岡県浜松市和合町154\ 国立浜松病院
4338520 #KK 静岡県浜松市小豆餅4丁目14-1\ (株)　アーレスティ
4338530 #KK 静岡県浜松市泉4丁目12-1\ (株)フジコーポレーション
4338540 #KK 静岡県浜松市初生町626-1\ サンカ
4338550 #KK 静岡県浜松市上島5丁目3-18\ 株式会社　栃木屋　東海営業所
4338555 #KK 静岡県浜松市初生町626-1\ ユニー　(株)　アピタ初生店
4338558 #KK 静岡県浜松市三方原町3453\ 社会福祉法人　聖隷福祉事業団　聖隷三方原病院
4338567 #KK 静岡県浜松市初生町1150\ 浜松工業高校
4338585 #KK 静岡県浜松市葵町318\ エンケイ　株式会社
4338601 #KK 静岡県浜松市和合町2-55(浜松北郵便局私書箱第8号)\ 浜松信用金庫　事務集中部
4348501 #KK 静岡県浜北市中条1280\ ヤマハ発動機　株式会社　浜北工場
4348511 #KK 静岡県浜北市於呂4201-2\ 国立療養所天竜病院
4348550 #KK 静岡県浜北市西美薗6(浜北郵便局私書箱第6号)\ 浜北市役所
4348555 #KK 静岡県浜北市平口5000\ 株式会社　分子バイオホトニクス研究所
4348586 #KK 静岡県浜北市貴布祢1200\ 日清紡績　株式会社　浜松工場
4348601 #KK 静岡県浜北市平口5000\ 浜松ホトニクス　株式会社　中央研究所
4358501 #KK 静岡県浜松市中田町4001\ 近藤紡績　浜松工場
4358502 #KK 静岡県浜松市上西町985-1\ 浜松プラザウエスト
4358505 #KK 静岡県浜松市大浦町115-8\ オー・ジー　株式会社　浜松支店
4358510 #KK 静岡県浜松市西塚町319-2\ 株式会社　スズケン　浜松支店
4358515 #KK 静岡県浜松市市野町2750\ 株式会社　マルト　神戸屋
4358518 #KK 静岡県浜松市中田町800\ 株式会社　雪島鐵工所
4358520 #KK 静岡県浜松市原島町551-1\ ナガセ東海　株式会社
4358522 #KK 静岡県浜松市中田町846\ 東海染工　株式会社　浜松事業所
4358525 #KK 静岡県浜松市西塚町200\ 株式会社　雑貨屋ブルドッグ
4358530 #KK 静岡県浜松市和田町691-1\ オートピア野田
4358533 #KK 静岡県浜松市安間町264-1\ 大興産業　株式会社
4358539 #KK 静岡県浜松市和田町597\ 日産プリンス浜松販売株式会社
4358540 #KK 静岡県浜松市篠ケ瀬町630\ 株式会社　マキ製作所
4358551 #KK 静岡県浜松市和田町809\ トヨタビスタ浜松　株式会社
4358555 #KK 静岡県浜松市薬新町45\ 中日新聞社　東海本社
4358557 #KK 静岡県浜松市薬新町45\ 株式会社　中日ショッパー
4358558 #KK 静岡県浜松市市野町1126-1\ 浜松ホトニクス　株式会社　本社工場
4358560 #KK 静岡県浜松市古川町500\ (株)ソミック石川
4358561 #KK 静岡県浜松市飯田町246-1\ (株)出雲流通センター
4358562 #KK 静岡県浜松市長鶴町158-1\ 株式会社　オーエムソーラー協会
4358567 #KK 静岡県浜松市青屋町283\ ヤマハ(株)天竜工場
4358568 #KK 静岡県浜松市青屋町283\ ヤマハファインテック　(株)
4358570 #KK 静岡県浜松市和田町102(浜松東郵便局私書箱第12号)\ ショーダテクトロン　株式会社
4358575 #KK 静岡県浜松市子安町1370\ 矢崎総業(株)
4358585 #KK 静岡県浜松市新貝町1128(浜松東郵便局私書箱第35号)\ ソニー浜松　株式会社
4358588 #KK 静岡県浜松市金折町147\ 弥栄商事　株式会社
4358601 #KK 静岡県浜松市大蒲町116-6(浜松東郵便局私書箱第51号)\ 庄田鐵工　株式会社
4358611 #KK 静岡県浜松市和田町848(浜松東郵便局私書箱第21号)\ 株式会社　コーエイ
4358619 #KK 静岡県浜松市天龍川町188(浜松東郵便局私書箱第19号)\ 浜松東社会保険事務所
4358642 #KK 静岡県浜松市上西町939-2\ 浜松市保健環境研究所
4358660 #KK 静岡県浜松市佐藤2丁目24-1(浜松東郵便局私書箱第61号)\ 株式会社　ムトウ
4358661 #KK 静岡県浜松市和田町866-1(浜松東郵便局私書箱第24号)\ 株式会社　静岡メイカン
4368501 #KK 静岡県掛川市下俣800\ NECアクセステクニカ　株式会社
4368502 #KK 静岡県掛川市杉谷721\ 掛川市立総合病院
4368503 #KK 静岡県掛川市駅前1-9\ 丸和商事　株式会社
4368650 #KK 静岡県掛川市長谷701-1(掛川郵便局私書箱第4号)\ 掛川市役所
4368651 #KK 静岡県掛川市亀の甲2丁目203(掛川郵便局私書箱第19号)\ 掛川信用金庫
4368652 #KK 静岡県掛川市緑ケ丘2丁目11-4(掛川郵便局私書箱第22号)\ 掛川　税務署
4368653 #KK 静岡県掛川市久保1丁目19-8\ 掛川社会保険事務所
4370292 #KK 静岡県周智郡森町森1450-6\ 森山工業　株式会社
4370293 #KK 静岡県周智郡森町森2101-1\ 森町役場
4370693 #KK 静岡県周智郡春野町領家841\ 秋葉神社
4371192 #KK 静岡県磐田郡浅羽町浅名1028\ 浅羽町役場
4371193 #KK 静岡県磐田郡浅羽町浅名1743-1\ ミネベア　株式会社
4371194 #KK 静岡県磐田郡浅羽町松原2601\ 株式会社　ショーワ　浅羽工場
4371195 #KK 静岡県磐田郡浅羽町浅羽3711\ 天龍製鋸　株式会社
4371196 #KK 静岡県磐田郡浅羽町松原2455-2\ 株式会社　スタジオコバ
4371292 #KK 静岡県磐田郡福田町福田400(福田郵便局私書箱第4号)\ 福田町役場
4371392 #KK 静岡県小笠郡大須賀町横須賀1409-2(大須賀郵便局私書箱第8号)\ 株式会社　遠興
4371393 #KK 静岡県小笠郡大須賀町西大渕100(大須賀郵便局私書箱第4号)\ 大須賀町役場
4371395 #KK 静岡県小笠郡大須賀町横須賀1491-1(大須賀郵便局私書箱第6号)\ 横須賀高等学校
4371397 #KK 静岡県小笠郡大須賀町大渕12117\ コーニングジャパン　株式会社
4371492 #KK 静岡県小笠郡大東町千浜7800\ キャタラー工業　株式会社
4371493 #KK 静岡県小笠郡大東町千浜4560\ ブリヂストンエラステック　株式会社
4371494 #KK 静岡県小笠郡大東町国包1360\ 矢崎部品　株式会社　大浜工場
4371495 #KK 静岡県小笠郡大東町中1100\ 積水ハウス　株式会社　静岡工場
4371496 #KK 静岡県小笠郡大東町千浜3810\ クラリアントジャパン　株式会社　静岡工場
4371498 #KK 静岡県小笠郡大東町三俣620\ 大東町役場
4371592 #KK 静岡県小笠郡小笠町赤土1503\ 小笠町役場
4371593 #KK 静岡県小笠郡小笠町下平川5280\ 遠州夢咲　農業協同組合
4371594 #KK 静岡県小笠郡小笠町下平川1256-1\ フガク工機　株式会社
4371686 #KK 静岡県御前崎市高松2070-2\ 株式会社　静岡カントリー　浜岡コース
4371687 #KK 静岡県御前崎市池新田5215-1\ 浜岡原子力保安検査官事務所
4371688 #KK 静岡県御前崎市池新田2070\ 御前崎市総合保健福祉センター
4371692 #KK 静岡県御前崎市池新田5585(浜岡郵便局私書箱第4号)\ 御前崎市役所 静岡県小笠郡浜岡町池新田5585(浜岡郵便局私書箱第4号)\ 浜岡町役場
4371693 #KK 静岡県御前崎市佐倉4744(浜岡郵便局私書箱第8号)\ 東海サンド　株式会社
4371695 #KK 静岡県御前崎市佐倉5561\ 中部電力　株式会社　浜岡原子力発電所　総合事務所
4371696 #KK 静岡県御前崎市池新田2060\ 市立御前崎総合病院
4371698 #KK 静岡県御前崎市門屋1370\ エイケン工業　株式会社
4378501 #KK 静岡県袋井市国本1616\ 株式会社　静岡カントリー　袋井コース
4378511 #KK 静岡県袋井市鷲巣15-1\ 静岡パイオニア　株式会社
4378545 #KK 静岡県袋井市愛野2345\ エヌエスケー・ワーナー　株式会社
4378555 #KK 静岡県袋井市豊沢2200-2(袋井郵便局私書箱第35号)\ 静岡理工科大学
4378601 #KK 静岡県袋井市山名町4-1(袋井郵便局私書箱第5号)\ 静岡製機　株式会社
4378611 #KK 静岡県袋井市高尾1202-1(袋井郵便局私書箱第1号)\ 豊田肥料　株式会社
4378666 #KK 静岡県袋井市新屋1丁目1-1(袋井郵便局私書箱第15号)\ 袋井市役所
4378686 #KK 静岡県袋井市川井981(袋井郵便局私書箱第25号)\ 丸尾興商　株式会社
4380192 #KK 静岡県磐田郡豊岡村松之木島203\ ヤマハ　株式会社　豊岡工場
4380193 #KK 静岡県磐田郡豊岡村下神増314-5\ 浜松ホトニクス　株式会社　豊岡製作所
4380195 #KK 静岡県磐田郡豊岡村下野部48\ 豊岡村役場
4380292 #KK 静岡県磐田郡竜洋町岡729-1(竜洋郵便局私書箱第10号)\ 竜洋町役場
4388501 #KK 静岡県磐田市新貝2500\ ヤマハ発動機　株式会社
4388510 #KK 静岡県磐田市東貝塚1578\ NTN　(株)
4388543 #KK 静岡県磐田市上岡田439-5\ 遠菱アルミホイール　株式会社
4388550 #KK 静岡県磐田市大久保512-3\ 磐田市立総合病院
4388555 #KK 静岡県磐田郡豊田町豊田800\ 本州静岡ダンボール　株式会社
4388558 #KK 静岡県磐田市見付3599-4\ 静岡県　中遠農林事務所
4388577 #KK 静岡県磐田郡豊田町富丘678-1\ 県立農林大学校
4388585 #KK 静岡県磐田市見付3599-6\ 磐田労働基準監督署
4388601 #KK 静岡県磐田郡豊田町森岡150\ 豊田町役場
4388611 #KK 静岡県磐田市豊島86\ 大日精化工業　株式会社　東海製造事業所
4388622 #KK 静岡県磐田市見付3599-4\ 静岡県　中東遠健康福祉センター
4388650 #KK 静岡県磐田市国府台3-1(磐田郵便局私書箱第12号)\ 磐田市役所
4388686 #KK 静岡県磐田市見付3084(磐田郵便局私書箱第41号)\ 磐田南高等学校
4388711 #KK 静岡県磐田市中泉112-4(磐田郵便局私書箱第16号)\ 磐田　税務署
4388718 #KK 静岡県磐田市中泉168\ 磐田農業高等学校
4398650 #KK 静岡県小笠郡菊川町堀之内61(菊川郵便局私書箱第16号)\ 菊川町役場
4398651 #KK 静岡県小笠郡菊川町堀之内547-1(菊川郵便局私書箱第13号)\ 旭テック　株式会社
4408501 #KK 愛知県豊橋市今橋町1\ 豊橋市役所
4408502 #KK 愛知県豊橋市牛川町字下モ田29-1\ 豊橋市水道局
4408504 #KK 愛知県豊橋市大国町111豊橋地方合同庁舎\ 豊橋税務署
4408505 #KK 愛知県豊橋市札木町43\ NTT　三河支店
4408506 #KK 愛知県豊橋市大国町111豊橋地方合同庁舎6F\ 豊橋労働基準監督署
4408507 #KK 愛知県豊橋市大国町111\ 豊橋公共職業安定所
4408508 #KK 愛知県豊橋市花田町字石塚42-1\ 豊橋商工会議所
4408509 #KK 愛知県豊橋市札木町53\ 株式会社　ハヤシ
4408510 #KK 愛知県豊橋市飯村町字高山11\ 国立療養所　豊橋東病院
4408511 #KK 愛知県豊橋市牛川町字松下20-1\ 豊橋創造大学
4408512 #KK 愛知県豊橋市牛川町字松下20-1\ 豊橋創造大学　短期大学部
4408513 #KK 愛知県豊橋市大橋通3丁目112\ 鈴与商事　株式会社　豊橋支店
4408514 #KK 愛知県豊橋市つつじが丘3丁目36-4\ マルキチ商事　有限会社
4408515 #KK 愛知県豊橋市八町通5丁目4\ 愛知県東三河事務所
4408516 #KK 愛知県豊橋市南牛川2丁目1-11\ 学校法人　桜丘学園
4408517 #KK 愛知県豊橋市広小路1丁目6\ 株式会社　精文館書店
4408518 #KK 愛知県豊橋市八町通5丁目7\ ササキ　株式会社
4408519 #KK 愛知県豊橋市瓜郷町前川20\ 株式会社　豊橋トーエー
4408520 #KK 愛知県豊橋市松葉町3丁目10\ 医療法人　青雲会佐野病院
4408521 #KK 愛知県豊橋市下地町字柳目20\ 株式会社　大仙
4408522 #KK 愛知県豊橋市下地町字操穴43\ 東愛知日産自動車　株式会社
4408523 #KK 愛知県豊橋市下地町字長池36\ 中西相互　株式会社
4408524 #KK 愛知県豊橋市下地町字境田95-1\ スバル東愛知販売　株式会社
4408525 #KK 愛知県豊橋市下地町字天神34-2\ 株式会社　フジ電材
4408527 #KK 愛知県豊橋市小畷町180\ 豊橋ケーブルネットワーク　株式会社
4408529 #KK 愛知県豊橋市駅前大通2丁目28番地\ 東海漬物　株式会社　プレゼント係
4408530 #KK 愛知県豊橋市駅前大通2丁目28番地\ 東海漬物　株式会社
4408601 #KK 愛知県豊橋市牛川通4丁目1-2(豊橋郵便局私書箱第97号)\ 三菱レイヨン　株式会社　豊橋事業所
4408602 #KK 愛知県豊橋市駅前大通2丁目10(豊橋郵便局私書箱第71号)\ 株式会社　豊橋丸栄
4408603 #KK 愛知県豊橋市小畷町164(豊橋郵便局私書箱第78号)\ 豊橋信用金庫
4408604 #KK 愛知県豊橋市南松山町153(豊橋郵便局私書箱第30号)\ 豊橋鉄道　株式会社
4410192 #KK 愛知県宝飯郡小坂井町大字小坂井字大堀10(小坂井郵便局私書箱第2号)\ 愛知県宝飯郡小坂井町役場
4410193 #KK 愛知県宝飯郡小坂井町大字伊奈字南山新田350\ 日本トレクス　株式会社
4410194 #KK 愛知県宝飯郡小坂井町大字篠束字若宮53(小坂井郵便局私書箱第1号)\ サンビシ　株式会社
4410195 #KK 愛知県宝飯郡小坂井町大字小坂井字門並5-1\ 医療法人　宝美会　総合青山病院
4410292 #KK 愛知県宝飯郡音羽町大字赤坂字松本250\ 音羽町役場
4410293 #KK 愛知県豊川市御油町池田17-1\ 協同組合　ギフト用品卸販売二十一世紀
4410295 #KK 愛知県宝飯郡音羽町大字赤坂字平山1\ 株式会社　東海理化電機製作所　音羽工場
4410392 #KK 愛知県宝飯郡御津町大字西方字日暮30\ 御津町役場
4411292 #KK 愛知県宝飯郡一宮町一宮豊1\ 一宮町役場
4411293 #KK 愛知県宝飯郡一宮町大字一宮字大ブロ23-301(三河一宮郵便局私書箱第1号)\ 豊川信用金庫事務センター
4411294 #KK 愛知県宝飯郡一宮町大字一宮字上新切450\ オーエスジー　株式会社
4411295 #KK 愛知県宝飯郡一宮町大木新道100\ 住友軽金属工業　株式会社
4411392 #KK 愛知県新城市字東入船6-1(新城郵便局私書箱第4号)\ 新城市役所
4411692 #KK 愛知県南設楽郡鳳来町長篠字下り筬1-2\ 鳳来町役場
4413192 #KK 愛知県豊橋市原町字蔵社88\ 朝日工業　株式会社
4413193 #KK 愛知県豊橋市大岩町字小山塚20\ 本多電子　株式会社
4413194 #KK 愛知県豊橋市中原町字平山18\ 日東電工　株式会社　豊橋事業所
4413195 #KK 愛知県豊橋市三弥町字元屋敷150\ 神鋼電機　株式会社　豊橋事業所
4413196 #KK 愛知県豊橋市中原町字岩西5-1\ 福井漁網　株式会社
4413492 #KK 愛知県田原市田原町南番場30番地1(田原郵便局私書箱第17号)\ 田原市役所
4413695 #KK 愛知県渥美郡渥美町大字古田字岡ノ越6-4(渥美郵便局私書箱第6号)\ 渥美町役場
4418501 #KK 愛知県豊橋市花田町字荒木41-1\ ガステックサービス　株式会社　豊橋事業所
4418502 #KK 愛知県豊橋市花田町字荒木15\ 株式会社　住野商会
4418503 #KK 愛知県豊橋市三ツ相町240\ 株式会社　マーメイド
4418505 #KK 愛知県豊橋市白河町100\ 中部ガス　株式会社
4418507 #KK 愛知県豊橋市明海町2-28\ 渥美運輸　株式会社
4418510 #KK 愛知県豊橋市明海町1\ トピー工業　株式会社　豊橋製造所
4418511 #KK 愛知県豊橋市神野新田町字テノ割1\ 中部ガス　株式会社　豊橋支店
4418512 #KK 愛知県豊橋市問屋町1-8\ 株式会社　丸金商会
4418515 #KK 愛知県豊橋市問屋町2-2\ 玉川屋　株式会社
4418517 #KK 愛知県豊橋市向草間町字北新切12-1\ トヨハシ種苗　株式会社
4418519 #KK 愛知県豊橋市若松町字若松146\ 株式会社　石黒製薬所
4418520 #KK 愛知県豊橋市中野町字平北80\ ユタカ自動車総業　株式会社
4418522 #KK 愛知県豊橋市町畑町1-1\ 愛知大学
4418525 #KK 愛知県豊橋市西幸町字笠松111\ 愛知県経済農業　協同組合連合会
4418530 #KK 愛知県豊橋市大山町字五分取21番地の1\ 医療法人　澄心会　豊橋ハートセンター
4418533 #KK 愛知県豊橋市問屋町24-1\ 守田屋塗料　株式会社
4418535 #KK 愛知県豊橋市大清水町字大清水3-125\ 豊橋紡績　(株)　豊橋工場
4418540 #KK 愛知県豊橋市野依町字細田\ ポップリベット・ファスナー　株式会社
4418543 #KK 愛知県豊橋市藤沢町141番地\ 株式会社　エフエム豊橋
4418545 #KK 愛知県豊橋市曙町字松並101\ ユーアイ電子　株式会社
4418550 #KK 愛知県豊橋市明海町5-10\ フォルクスワーゲングループジャパン　株式会社
4418555 #KK 愛知県豊橋市南大清水町字富士見456番地\ 医療法人　義興会　可知病院
4418558 #KK 愛知県豊橋市問屋町23-1\ 中部ホームサービスステーション
4418560 #KK 愛知県豊橋市植田町字大膳39-5\ 武蔵精密工業　株式会社
4418566 #KK 愛知県豊橋市白河町100\ ガステックサービス　株式会社
4418570 #KK 愛知県豊橋市青竹町字八間西50\ 豊橋市民病院
4418580 #KK 愛知県豊橋市天伯町字雲雀ケ丘1-1\ 豊橋技術科学大学
4418585 #KK 愛知県豊橋市中野町字中原100\ 国立豊橋病院
4418588 #KK 愛知県豊橋市神野新田町字トノ割28\ 株式会社　中部
4418603 #KK 愛知県豊橋市菰口町3丁目96(豊橋南郵便局私書箱第36号)\ 豊橋社会保険事務所
4418616 #KK 愛知県豊橋市羽根井本町135(豊橋南郵便局私書箱第16号)\ 株式会社　丸上製作所
4418666 #KK 愛知県豊橋市新栄町字鳥畷62(豊橋南郵便局私書箱第8号)\ 株式会社　東愛知新聞社
4418686 #KK 愛知県豊橋市藤並町字藤並73(豊橋南郵便局私書箱第15号)\ 伊藤ハム　株式会社　豊橋工場
4428501 #KK 愛知県豊川市千両町下ノ市場35-1\ シロキ工業　株式会社
4428502 #KK 愛知県豊川市穂ノ原2丁目20\ 日本車輌製造　株式会社　豊川製作所
4428503 #KK 愛知県豊川市穂ノ原3丁目22-1\ コニカミノルタ　瑞穂サイト
4428505 #KK 愛知県豊川市穂ノ原3丁目1\ 新東工業　株式会社　豊川製作所
4428506 #KK 愛知県豊川市穂ノ原3丁目30\ トピー工業　株式会社　豊川製造所
4428507 #KK 愛知県豊川市穂ノ原3丁目13\ 名古屋大学太陽地球環境研究所
4428509 #KK 愛知県豊川市穂ノ原2丁目10\ 旭テック　株式会社　豊川事業所
4428510 #KK 愛知県豊川市穂ノ原3丁目14-1\ 中日精工　株式会社
4428511 #KK 愛知県豊川市穂ノ原3丁目14-4\ 千代田電子工業　株式会社
4428512 #KK 愛知県豊川市穂ノ原3丁目14-18\ 株式会社　富士精工
4428513 #KK 愛知県豊川市穂ノ原2丁目1-15\ バスデイ　株式会社
4428515 #KK 愛知県豊川市大崎町門1-1\ 新東ブレーター　株式会社
4428516 #KK 愛知県豊川市大崎町宮之坪58\ トーアス　株式会社
4428517 #KK 愛知県豊川市諏訪1丁目1\ ひまわり　農業協同組合
4428518 #KK 愛知県豊川市諏訪3丁目133\ ユニー　株式会社　アピタ豊川店
4428520 #KK 愛知県豊川市末広通3丁目34-1\ 豊川信用金庫
4428530 #KK 愛知県豊川市美幸町1丁目26\ 株式会社　共栄社
4428531 #KK 愛知県豊川市豊川元町35\ 石黒商事　有限会社
4428532 #KK 愛知県豊川市豊川町伊呂通40\ 宮地病院
4428533 #KK 愛知県豊川市豊川栄町18\ 株式会社　UFJ銀行　豊川支店
4428535 #KK 愛知県豊川市西豊町2丁目35\ 株式会社　トヨテック　本社
4428538 #KK 愛知県豊川市豊川町1\ 宗教法人　豊川閣妙厳寺
4428540 #KK 愛知県豊川市豊川町辺通4-4\ 豊川商工会議所
4428541 #KK 愛知県豊川市本野ケ原3丁目44\ 株式会社　ツシマ
4428543 #KK 愛知県豊川市本野ケ原3丁目22\ オーエスジー　株式会社
4428544 #KK 愛知県豊川市本野ケ原1丁目15\ オーエスジー　株式会社　R＆Dセンター
4428545 #KK 愛知県豊川市本野ケ原4丁目1\ 福山通運　株式会社　豊橋支店
4428546 #KK 愛知県豊川市豊が丘町127\ 株式会社　豊梱
4428548 #KK 愛知県豊川市麻生田町茶木畑101\ 日本道路公団　中部支社　豊川管理事務所
4428558 #KK 愛知県豊川市金屋西町1丁目8\ コニカミノルタ　豊川サイト
4428561 #KK 愛知県豊川市光明町1丁目19\ 豊川市民病院
4428566 #KK 愛知県豊川市正岡町胡麻田732\ マルスホームデザイン
4428569 #KK 愛知県豊川市新桜町通3丁目18\ 株式会社　対松堂
4428573 #KK 愛知県豊川市新道町1丁目3\ 愛知県立豊川工業高等学校
4428575 #KK 愛知県豊川市白鳥町兎足1-2\ スズキ　株式会社　豊川工場
4428576 #KK 愛知県豊川市白鳥町野口前9-5\ 株式会社　日立製作所　豊川工場
4428577 #KK 愛知県豊川市白鳥町京次52-1\ 岡田建設　株式会社
4428580 #KK 愛知県豊川市白鳥町防入60\ 株式会社　AIHO
4428581 #KK 愛知県豊川市市田町本野原18-7\ 東海セイホク　株式会社
4428582 #KK 愛知県豊川市市田町大道下30-1\ 医療法人社団　隆豊会いそ病院
4428585 #KK 愛知県豊川市八幡町東赤土2\ コニカミノルタ　三河サイト
4428586 #KK 愛知県豊川市国府町下坊入10-1\ 愛知県立国府高等学校
4428587 #KK 愛知県豊川市穂ノ原2丁目1-17\ イトモル　株式会社
4428601 #KK 愛知県豊川市諏訪1丁目1\ 豊川市役所
4428602 #KK 愛知県豊川市穂ノ原1丁目1(豊川郵便局私書箱第19号)\ 陸上自衛隊　豊川駐屯地
4428603 #KK 愛知県豊川市諏訪2丁目101(豊川郵便局私書箱第5号)\ 世界心道教
4428605 #KK 愛知県豊川市金屋町32(豊川郵便局私書箱第1号)\ 豊川社会保険事務所
4430192 #KK 愛知県蒲郡市金平町土橋6-2\ 泰興　株式会社
4430193 #KK 愛知県蒲郡市西浦町川東31\ 株式会社　蒲サ食品
4430194 #KK 愛知県蒲郡市形原町港町155\ カネキ水産　株式会社
4438555 #KK 愛知県蒲郡市浜町24番3\ アイシン・エイ・ダブリュ　株式会社　蒲郡工場
4438601 #KK 愛知県蒲郡市旭町17-1(蒲郡郵便局私書箱第25号)\ 蒲郡市役所
4440192 #KK 愛知県額田郡幸田町大字菱池字元林1-1\ 幸田町役場
4440193 #KK 愛知県額田郡幸田町大字芦谷字丸山5\ 株式会社　デンソー　幸田製作所
4440194 #KK 愛知県額田郡幸田町大字坂崎字雀ケ入1\ ソニー幸田　株式会社
4440381 #KK 愛知県西尾市寺津町一ノ割1-1\ 旭鉄工　株式会社
4440391 #KK 愛知県西尾市平坂町細出24番地1\ 岡崎信用金庫　平坂支店
4440392 #KK 愛知県西尾市中畑町浜田下10\ 株式会社　オティックス
4440393 #KK 愛知県西尾市寺津町宮越22\ 株式会社　杉浦製作所
4440394 #KK 愛知県西尾市上矢田町神明寺3\ 東洋タイヤコード　株式会社
4440395 #KK 愛知県西尾市寺津町四ノ割横道東8\ 碧海工機　株式会社
4440396 #KK 愛知県西尾市寺津町五十間南1番地2\ 幡豆工業　株式会社
4440397 #KK 愛知県西尾市中畑町安左東18\ (株)　松川鉄工所
4440398 #KK 愛知県西尾市中畑町水荒井8\ 阪部工業　(株)
4440492 #KK 愛知県幡豆郡一色町大字一色字伊那跨61\ 一色町役場
4440493 #KK 愛知県幡豆郡一色町大字一色字西塩浜211\ 毎味水産　株式会社
4440494 #KK 愛知県幡豆郡一色町大字中外沢字下長割8\ イケダヤ製菓　株式会社
4440495 #KK 愛知県幡豆郡一色町大字赤羽字上郷中113-1\ 医療法人　社団福祉会　高須病院
4440496 #KK 愛知県幡豆郡一色町大字赤羽字上郷中14\ 一色高校
4440592 #KK 愛知県幡豆郡吉良町大字富好新田字中川並39-1\ (株)　キラ．コーポレーション
4440593 #KK 愛知県幡豆郡吉良町大字富田字東屋敷40-3\ 大丸産業　株式会社
4440595 #KK 愛知県幡豆郡吉良町大字小山田字市場32\ 朝岡ワールド　株式会社
4440596 #KK 愛知県幡豆郡吉良町大字荻原字川畑20\ 吉良町役場
4441192 #KK 愛知県安城市藤井町高根10\ アイシン・エイ・ダブリュ　株式会社
4441193 #KK 愛知県安城市藤井町南山178番地\ 東洋理工　株式会社
4441195 #KK 愛知県安城市藤井町東長先8番1\ 株式会社　イノアックコーポレーション　桜井事業所
4441198 #KK 愛知県安城市藤井町南山20番地\ 株式会社　南山園
4441296 #KK 愛知県安城市和泉町北大木4-14\ 株式会社　タケヒロ
4441297 #KK 愛知県安城市和泉町井ノ上1-1\ 日精工業　株式会社
4441298 #KK 愛知県安城市和泉町井ノ上3-1\ いずみ製菓　株式会社
4441385 #KK 愛知県高浜市論地町5丁目1-10\ エヌティーテクノ　株式会社
4441386 #KK 愛知県高浜市芳川町1丁目7-10\ エヌティーツール　株式会社
4441387 #KK 愛知県高浜市芳川町3丁目3-21\ エヌティーエンジニアリング　株式会社
4441388 #KK 愛知県高浜市芳川町1丁目7-10\ エヌティー精密　株式会社
4441393 #KK 愛知県高浜市豊田町2丁目1-1\ 株式会社　豊田自動織機製作所　高浜工場
4441394 #KK 愛知県高浜市本郷町4丁目3-21\ 株式会社　スギヤス　杉安工業　株式会社　有限会社　ビーエスコーポレーション
4441397 #KK 愛知県高浜市新田町3丁目1-3(高浜郵便局私書箱第5号)\ ユアサ建材工業　株式会社
4441398 #KK 愛知県高浜市青木町四丁目1-2\ 愛知県　高浜市役所
4442192 #KK 愛知県岡崎市恵田町字下田5-26\ 東海光学　株式会社
4442193 #KK 愛知県岡崎市仁木町字荒下1\ マルサンアイ　株式会社
4442194 #KK 愛知県岡崎市仁木町字川越1-1\ 三菱自動車教育センター　株式会社
4442892 #KK 愛知県東加茂郡旭町大字小渡字船戸15-1\ 旭町役場
4443592 #KK 愛知県岡崎市鉢地町字開山45\ 豊興工業　株式会社
4443593 #KK 愛知県岡崎市市場町字桐山8\ 豊田工機　株式会社　岡崎工場
4443594 #KK 愛知県岡崎市舞木町字城山1-54\ 豊田バンモップス　株式会社
4443595 #KK 愛知県岡崎市池金町字金山76-4\ 株式会社　前田シェルサービス
4443692 #KK 愛知県額田郡額田町大字牧平字岩田3-41\ 株式会社　高木製作所　額田工場
4443695 #KK 愛知県額田郡額田町大字牧平字岩田3-32\ 日本タッパーウェア　株式会社　岡崎製作所
4443696 #KK 愛知県額田郡額田町大字樫山字山ノ神21-1\ 額田町役場
4443698 #KK 愛知県額田郡額田町大字牧平字岩田3-33\ スタンレー電気　株式会社　岡崎製作所
4448501 #KK 愛知県岡崎市橋目町字中新切1\ 三菱自動車工業　株式会社　名古屋自動車製作所・乗用車技術センター
4448507 #KK 愛知県岡崎市康生通南2丁目50\ 東京海上火災保険　株式会社　岡崎損害サービス課 愛知県岡崎市康生通南2丁目50\ 東京海上火災保険　株式会社　岡崎中央支社 愛知県岡崎市康生通南2丁目50\ 東京海上火災保険　株式会社　三河支店　自動車営業課
4448508 #KK 愛知県岡崎市康生通東2丁目63\ 名邦塗料商事　株式会社
4448510 #KK 愛知県岡崎市美合町字入込45\ 日清紡績　株式会社　美合工場
4448511 #KK 愛知県岡崎市日名北町4-1\ ユニチカ　株式会社　岡崎工場
4448512 #KK 愛知県岡崎市昭和町字河原1\ 東レ・モノフィラメント　株式会社
4448516 #KK 愛知県岡崎市日名西町3\ ヤック　株式会社
4448517 #KK 愛知県岡崎市康生通南3丁目5\ 住友生命保険　相互会社　愛知東支社
4448520 #KK 愛知県岡崎市舳越町字上川成28\ 愛知学泉大学
4448522 #KK 愛知県岡崎市矢作町字出口1\ 東レ株式会社　岡崎工場
4448530 #KK 愛知県岡崎市橋目町字御領田1\ 株式会社　川本製作所　岡崎工場
4448533 #KK 愛知県岡崎市羽根町字北乾地50番地1\ 名古屋法務局　岡崎支局
4448542 #KK 愛知県岡崎市康生通西3丁目16\ 日本信販　株式会社　岡崎支店
4448543 #KK 愛知県岡崎市錦町4-17\ 株式会社　新東
4448545 #KK 愛知県岡崎市康生通西3丁目30番地\ 岡崎市保健所
4448551 #KK 愛知県岡崎市明大寺本町1丁目4\ 愛知県西三河事務所
4448552 #KK 愛知県岡崎市明大寺本町1丁目46\ 岡崎税務署
4448553 #KK 愛知県岡崎市若宮町2丁目2\ 市立岡崎病院
4448554 #KK 愛知県岡崎市明大寺町字奈良井3\ 名古屋地方裁判所　岡崎支部
4448555 #KK 愛知県岡崎市羽根町字陣場47\ 愛知県立岡崎工業高等学校
4448558 #KK 愛知県岡崎市橋目町字御茶屋1\ フタバ産業　株式会社
4448560 #KK 愛知県岡崎市美合町字小豆坂30\ 日清紡績　株式会社　美合工機工場
4448561 #KK 愛知県岡崎市戸崎町字藤狭1-9\ 株式会社　フジケン
4448564 #KK 愛知県岡崎市岡町字原山6-18\ アイシン・エイ・ダブリュ　(株)　岡崎工場
4448567 #KK 愛知県岡崎市大平町字才勝8-1\ ヤマハオートセンター
4448577 #KK 愛知県岡崎市東明大寺町6番地7\ ユアサ商事　株式会社　岡崎支店
4448581 #KK 愛知県岡崎市羽根町字東荒子35\ 志賀為　株式会社
4448585 #KK 愛知県岡崎市明大寺町字西郷中38\ 大学共同利用機関法人　自然科学研究機構
4448586 #KK 愛知県岡崎市井田町字3丁目69\ リコーエレメックス　株式会社　岡崎事業所
4448588 #KK 愛知県岡崎市能見町123\ 峰澤鋼機　株式会社
4448601 #KK 愛知県岡崎市十王町2丁目9(岡崎郵便局私書箱第10号)\ 岡崎市役所
4448602 #KK 愛知県岡崎市菅生町字元菅41(岡崎郵便局私書箱第30号)\ 岡崎信用金庫
4448607 #KK 愛知県岡崎市朝日町3丁目9(岡崎郵便局私書箱第17号)\ 岡崎社会保険事務所
4448610 #KK 愛知県岡崎市北野町字池田27(岡崎郵便局私書箱第38号)\ 大久保商事　株式会社
4448611 #KK 愛知県岡崎市竜美南1丁目2(岡崎郵便局私書箱第52号)\ 岡崎商工会議所
4448612 #KK 愛知県岡崎市久後崎町字宮前17(岡崎郵便局私書箱第27号)\ 愛知県信用保証協会　西三河支所
4448686 #KK 愛知県岡崎市美合町字小豆坂30番地(日清紡美合工場内5号棟)\ ソニー幸田　株式会社　(5号棟) 愛知県岡崎市大平町石亀96-1\ IPC国際ペットカルチャー総合学院
4448710 #KK 愛知県岡崎市戸崎町字外山38-5\ 西武百貨店　岡崎店
4448787 #KK 愛知県岡崎市明大寺町字東山5-1\ 大学共同利用機関法人　自然科学研究機構　岡崎山手地区
4458501 #KK 愛知県西尾市寄住町下田22\ 西尾市役所
4458502 #KK 愛知県西尾市下羽角町住崎1\ 株式会社　デンソー　西尾製作所
4458503 #KK 愛知県西尾市下町御城下23-1\ 西尾ニュータウン開発　株式会社
4458505 #KK 愛知県西尾市錦城町234\ 西尾商工会議所
4458510 #KK 愛知県西尾市熊味町上泡原6\ 西尾市民病院
4458511 #KK 愛知県西尾市熊味町南十五夜60\ 名古屋法務局　西尾支局
4458555 #KK 愛知県西尾市高畠町7丁目53\ 中日本鋳工　株式会社
4458585 #KK 愛知県西尾市下町御城下23-1\ おしろタウン　シャオ
4458601 #KK 愛知県西尾市寄住町洲田51(西尾郵便局私書箱第4号)\ 西尾信用金庫
4458602 #KK 愛知県西尾市熊味町南十五夜41-1(西尾郵便局私書箱第17号)\ 西尾税務署
4468501 #KK 愛知県安城市桜町18-23\ 安城市役所
4468502 #KK 愛知県安城市住吉町3丁目11-8\ 株式会社　マキタ
4468503 #KK 愛知県安城市篠目町井山3\ アンデン　株式会社
4468504 #KK 愛知県安城市今池町3丁目1-36\ 株式会社　イノアックコーポレーション　安城事業所
4468505 #KK 愛知県安城市小堤町9-6\ 三浦電気　株式会社
4468506 #KK 愛知県安城市今本町東向山6-1\ 愛知県経済農業　協同組合　連合会
4468507 #KK 愛知県安城市高棚町新道1\ 株式会社　デンソー　高棚製作所
4468508 #KK 愛知県安城市桜町7-10\ 愛知県　西三河事務所　安城税務出張所
4468509 #KK 愛知県安城市尾崎町丸田1-7\ 中央精機　株式会社
4468510 #KK 愛知県安城市東栄町1丁目10-13\ 財団法人　親和会八千代病院
4468511 #KK 愛知県安城市里町長根2-1\ 株式会社　デンソー　安城製作所
4468512 #KK 愛知県安城市桜町16-1\ 安城商工会議所
4468514 #KK 愛知県安城市柿碕町東山25\ タツミ商事　株式会社　豊田営業所
4468515 #KK 愛知県安城市今本町東向山7-41\ 中部キャタピラー三菱建機販売　株式会社
4468517 #KK 愛知県安城市横山町下毛賀知93\ 安城保健所
4468518 #KK 愛知県安城市福釜町河原18\ メーコー工業　株式会社
4468520 #KK 愛知県安城市桜町12-28\ 株式会社　ムロコーポレーション
4468522 #KK 愛知県安城市今本町4丁目14-24\ 万能工業　株式会社
4468523 #KK 愛知県安城市横山町大山田中79-3\ 三河日産自動車　株式会社
4468524 #KK 愛知県安城市箕輪町正福田1-24\ アイシン精機　株式会社
4468525 #KK 愛知県安城市桜町20-6\ 森永製菓　株式会社　中京工場
4468526 #KK 愛知県安城市横山町毛賀知24-2\ 安城簡易裁判所
4468527 #KK 愛知県安城市今本町東向山6-1\ 愛知県　経済農業協同組合連合会
4468533 #KK 愛知県安城市横山町管池8\ 株式会社　ユーハイム
4468540 #KK 愛知県安城市箕輪町正福田1番地100\ カリツー　株式会社
4468555 #KK 愛知県安城市二本木新町2丁目1-3\ 山崎製パン　株式会社　安城工場
4468558 #KK 愛知県安城市今本町東向山7\ 豊臣機工　株式会社
4468585 #KK 愛知県安城市今本町4丁目7-3\ 碧海信用金庫事務センター
4468588 #KK 愛知県安城市新明町27-7\ 大見工業　株式会社
4468601 #KK 愛知県安城市御幸本町9-6(安城郵便局私書箱第1号)\ あいち中央農業　協同組合
4468602 #KK 愛知県安城市安城町東広畔28\ 愛知県　更正農業協同組合連合会　更正病院
4468635 #KK 愛知県安城市小堤町4丁目25(安城郵便局私書箱第35号)\ 安城学園高等学校
4468641 #KK 愛知県安城市大東町9-13\ 倉敷紡績　株式会社　安城工場
4468686 #KK 愛知県安城市御幸本町15-1(安城郵便局私書箱第33号)\ 碧海信用金庫
4478501 #KK 愛知県碧南市音羽町1丁目1\ 碧南商工会議所
4478502 #KK 愛知県碧南市平和町3丁目6\ 碧南市民病院
4478503 #KK 愛知県碧南市平山町3丁目1-1\ 中庸スプリング　株式会社
4478505 #KK 愛知県碧南市中山町7丁目26\ 旭鉄工　株式会社
4478506 #KK 愛知県碧南市玉津浦町3\ 伊藤忠製糖　株式会社
4478507 #KK 愛知県碧南市浜町3\ 株式会社　豊田自動織機製作所　碧南工場
4478510 #KK 愛知県碧南市新川町3丁目88\ 医療法人　愛生館　小林記念病院
4478511 #KK 愛知県碧南市雁道町4丁目1番地\ 株式会社　五十鈴製作所
4478512 #KK 愛知県碧南市白沢町1丁目38\ 丸栄陶業　株式会社
4478601 #KK 愛知県碧南市松本町28(碧南郵便局私書箱第3号)\ 碧南市役所
4478603 #KK 愛知県碧南市浜寺町2丁目11(碧南郵便局私書箱第8号)\ 九重味淋　株式会社
4478605 #KK 愛知県碧南市中町5丁目77(碧南郵便局私書箱第7号)\ 愛知県中央　信用組合
4478608 #KK 愛知県碧南市玉津浦町1番地(碧南郵便局私書箱第27号)\ 日本コーンスターチ　株式会社　衣浦事業所
4478610 #KK 愛知県碧南市浜町1(碧南郵便局私書箱第28号)\ 日本金属工業　株式会社　衣浦製造所
4478680 #KK 愛知県碧南市棚尾本町4丁目10(碧南郵便局私書箱第12号)\ 株式会社　平岩鉄工所
4488506 #KK 愛知県刈谷市住吉町3丁目12番地\ 豊田通商　株式会社　刈谷支店
4488601 #KK 愛知県刈谷市一ツ木町東新割57-7\ アイリスオーヤマ　株式会社　名古屋営業所
4488602 #KK 愛知県刈谷市稲場町3丁目303\ 株式会社　ブックセンター名豊
4488605 #KK 愛知県刈谷市昭和町2丁目3番地\ アイシン・エンジニアリング　株式会社
4488609 #KK 愛知県刈谷市若松町1丁目46-3\ 刈谷公共職業安定所
4488610 #KK 愛知県刈谷市幸町3丁目3-1\ 大興運輸　株式会社　刈谷支店
4488650 #KK 愛知県刈谷市朝日町2丁目1(刈谷郵便局私書箱第13号)\ アイシン精機　株式会社
4488651 #KK 愛知県刈谷市豊田町1丁目1(刈谷郵便局私書箱第8号)\ 豊田紡織　株式会社
4488652 #KK 愛知県刈谷市朝日町1丁目1(刈谷郵便局私書箱第16号)\ 豊田工機　株式会社
4488653 #KK 愛知県刈谷市半城土町三ツ又20(刈谷郵便局私書箱第35号)\ 愛知県立　刈谷東高等学校
4488655 #KK 愛知県刈谷市南桜町1丁目73(刈谷郵便局私書箱第1号)\ 太田商事　株式会社
4488656 #KK 愛知県刈谷市小垣江町北高根115(刈谷郵便局私書箱第23号)\ 小林記録紙　株式会社
4488657 #KK 愛知県刈谷市幸町1丁目1-1(刈谷郵便局私書箱第51号)\ 津田工業　株式会社
4488660 #KK 愛知県刈谷市大手町4丁目6(刈谷郵便局私書箱第15号)\ 中部電力　株式会社　刈谷営業所
4488661 #KK 愛知県刈谷市昭和町1丁目1(刈谷郵便局私書箱第11号)\ 株式会社　デンソー本社
4488662 #KK 愛知県刈谷市寿町1丁目401\ 刈谷社会保険事務所
4488665 #KK 愛知県刈谷市小垣江町南藤1(刈谷郵便局私書箱第32号)\ 東芝セラミックス　株式会社　刈谷製造所
4488666 #KK 愛知県刈谷市一里山町金山100(刈谷郵便局私書箱第14号)\ トヨタ車体　株式会社
4488670 #KK 愛知県刈谷市新栄町2丁目38(刈谷郵便局私書箱第30号)\ 大興運輸　株式会社　本社
4488671 #KK 愛知県刈谷市豊田町2丁目1番地(刈谷郵便局私書箱第6号)\ 株式会社　豊田自動織機
4488677 #KK 愛知県刈谷市小垣江町西高根204番地1\ 衣浦東部広域連合
4488686 #KK 愛知県刈谷市城町1丁目25-4\ 株式会社　豊田自動織機　情報技術研究所
4488688 #KK 愛知県刈谷市朝日町2丁目1番地\ 株式会社　アドヴィックス
4490292 #KK 愛知県北設楽郡東栄町大字本郷字上前畑25\ 東栄町役場
4490293 #KK 愛知県北設楽郡東栄町大字三輪字上栗5\ 東栄病院
4490294 #KK 愛知県北設楽郡東栄町大字本郷字上桜平28\ 本郷高校
4508501 #KK 愛知県名古屋市中村区名駅1丁目2-4\ 名古屋鉄道　株式会社
4508502 #KK 愛知県名古屋市中村区名駅1丁目1番2号\ 株式会社　松坂屋　名古屋駅店
4508505 #KK 愛知県名古屋市中村区名駅1丁目2-1\ 株式会社　名鉄百貨店
4508508 #KK 愛知県名古屋市中村区名駅1丁目2-4\ 株式会社　メルサ
4508510 #KK 愛知県名古屋市中村区名駅2丁目45-19桑山ビル6階\ 近畿日本ツーリスト　株式会社　中部営業本部
4508520 #KK 愛知県名古屋市中村区名駅3丁目12-12\ 三協化成産業　株式会社
4508521 #KK 愛知県名古屋市中村区名駅3丁目22-8大東海ビル内\ 稲畑産業　株式会社　名古屋支店
4508522 #KK 愛知県名古屋市中村区名駅3丁目28-12\ 三菱電機　株式会社　中部支社
4508523 #KK 愛知県名古屋市中村区名駅3丁目22-8\ 森定興商　株式会社
4508525 #KK 愛知県名古屋市中村区名駅1丁目1-4JRセントラルタワーズ29階\ (株)　ジェイティービー　中部営業本部
4508530 #KK 愛知県名古屋市中村区名駅3丁目13-5(ダイヤビル3号館)\ 監査法人　トーマツ
4508532 #KK 愛知県名古屋市中村区名駅3丁目28-12\ 三菱化学　株式会社　中部支社
4508533 #KK 愛知県名古屋市中村区名駅2丁目45-14日石名駅ビル内\ 株式会社　阪急交通社　名古屋支店
4508538 #KK 愛知県名古屋市中村区名駅3丁目21-7名古屋三交ビル10F\ 富士フイルムロジスティック　株式会社
4508540 #KK 愛知県名古屋市中村区名駅3丁目28-12\ 明和産業　株式会社　名古屋支店
4508550 #KK 愛知県名古屋市中村区名駅4丁目7-35\ 日本信販　株式会社　中部エリア営業開発グループ
4508560 #KK 愛知県名古屋市中村区名駅4丁目8-10\ ジャスコ　株式会社　中部カンパニー　名古屋事務所
4508561 #KK 愛知県名古屋市中村区名駅4丁目4-12\ 株式会社　中部経済新聞社
4508565 #KK 愛知県名古屋市中村区名駅3丁目28番12号大名古屋ビル\ 中央青山監査法人
4508567 #KK 愛知県名古屋市中村区名駅2丁目45番7号\ 三機工業　株式会社　名古屋支店
4508571 #KK 愛知県名古屋市中村区名駅4丁目16-31\ イオ信用組合
4508573 #KK 愛知県名古屋市中村区名駅1丁目1-4JRセントラルタワーズ22F\ ボーダフォン　株式会社　マイボーダフォンマガジン事務局
4508575 #KK 愛知県名古屋市中村区名駅4丁目7-23\ 豊田通商　株式会社
4508577 #KK 愛知県名古屋市中村区名駅4丁目4-8第2中経ビル内\ 名鉄観光サービス　株式会社
4508580 #KK 愛知県名古屋市中村区名駅5丁目25-1愛三ビル\ 株式会社　アルペン
4508583 #KK 愛知県名古屋市中村区名駅南1丁目24-30\ 愛知社会保険事務局
4508585 #KK 愛知県名古屋市中村区名駅5丁目1-7\ 小淺商事　株式会社
4508601 #KK 愛知県名古屋市中村区名駅南2丁目13番18号NSビル5階\ 日鉄商事　株式会社　名古屋支店
4508602 #KK 愛知県名古屋市中村区名駅南1丁目18-15\ ジェイフォン東海　株式会社
4508611 #KK 愛知県名古屋市中村区名駅南2丁目7-55\ 松下電工　株式会社　中部管理センター
4508614 #KK 愛知県名古屋市中村区名駅南2丁目6-17\ 東陽倉庫　株式会社
4508618 #KK 愛知県名古屋市中村区名駅南2丁目14-19\ 名鉄協商　株式会社
4508620 #KK 愛知県名古屋市中村区名駅南3丁目9-3\ 藤田螺子工業　株式会社
4508640 #KK 愛知県名古屋市中村区那古野1丁目47-1名古屋国際センタービル2階\ ダイコク電機　株式会社
4508650 #KK 愛知県名古屋市中村区名駅3丁目28番12号(名古屋中央郵便局私書箱第278号)\ UFJ信託銀行　株式会社　名古屋支店　名古屋駅前出張所
4508677 #KK 愛知県名古屋市中村区名駅南1丁目(名古屋中央郵便局私書箱第117号)\ 三井物産　株式会社　中部支社
4508680 #KK 愛知県名古屋市中村区名駅1丁目1番4号JRセントラルタワーズ(名古屋中央郵便局私書箱第205号)\ 三菱商事　株式会社　中部支社
4508730 #KK 愛知県名古屋市中村区名駅南4丁目11-29\ 日通商事　株式会社　名古屋支店
4508760 #KK 愛知県名古屋市中村区名駅3丁目14-16(名古屋中央郵便局私書箱第278号)\ 東洋信託銀行　株式会社　名古屋支店
4508765 #KK 愛知県名古屋市中村区名駅南1丁目17-29広小路ESビル3階\ 株式会社　クレディセゾン　東海支店
4518501 #KK 愛知県名古屋市西区則武新町3丁目1-36\ 株式会社　ノリタケカンパニーリミテド
4518502 #KK 愛知県名古屋市西区名西2丁目33-10(東芝名古屋ビル)\ (株)　東芝　中部支店
4518503 #KK 愛知県名古屋市西区押切2丁目7-21\ 名古屋西税務署
4518508 #KK 愛知県名古屋市西区押切一丁目8番22号\ 名古屋市西区役所
4518511 #KK 愛知県名古屋市西区栄生二丁目26-11\ 名鉄病院
4518520 #KK 愛知県名古屋市西区笹塚町2丁目41番地\ 名糖産業
4518521 #KK 愛知県名古屋市西区児玉1丁目8-4\ エステー化学　株式会社　名古屋支店
4518525 #KK 愛知県名古屋市西区康生通2丁目26\ 名古屋ファスナー販売　株式会社
4518530 #KK 愛知県名古屋市西区大金町3丁目8番地\ 松下コンシューマーエレクトロニクス　株式会社　東海支社 愛知県名古屋市西区大金町3丁目8\ 松下ライフエレクトロニクス　株式会社　中部社
4518540 #KK 愛知県名古屋市西区香呑町6丁目56\ ジャスコ　名西店
4518541 #KK 愛知県名古屋市西区香呑町6丁目60-1\ ヒューマンライフ　株式会社
4518545 #KK 愛知県名古屋市西区南川町288-1\ 雪印食品　株式会社　東海統括支店
4518550 #KK 愛知県名古屋市西区城西1丁目3-5\ 株式会社　ヤマダヤ
4518551 #KK 愛知県名古屋市西区樋の口町3-19\ 株式会社　国際観光ホテルナゴヤキャッスル
4518555 #KK 愛知県名古屋市西区城西1丁目9-2\ 愛知県　名古屋北部県税事務所
4518558 #KK 愛知県名古屋市西区城西1丁目6-16\ 名古屋西社会保険事務所
4518560 #KK 愛知県名古屋市西区花の木3丁目9-13\ クロスプラス　株式会社
4518561 #KK 愛知県名古屋市西区天神山町4-7\ 愛知県立名古屋西高等学校
4518565 #KK 愛知県名古屋市西区玉池町36\ 山崎製パン　株式会社　名古屋工場
4518568 #KK 愛知県名古屋市西区中小田井4丁目380\ 株式会社　フジキカイ
4518570 #KK 愛知県名古屋市西区那古野1丁目1-12\ 株式会社　カノークス
4518571 #KK 愛知県名古屋市西区新道1丁目9-9\ 丸川製菓　株式会社
4518575 #KK 愛知県名古屋市西区幅下1丁目4-1\ 株式会社　サンゲツ
4518577 #KK 愛知県名古屋市西区那古野2丁目18-4\ 株式会社　ミヤタコーポレーション
4518585 #KK 愛知県名古屋市西区牛島町2-5TOMITAビル8階\ 三洋電機クレジット　株式会社
4518650 #KK 愛知県名古屋市西区名駅2丁目22-9\ ニッセイ同和損害保険　株式会社　名古屋支店
4518701 #KK 愛知県名古屋市西区こも原町148\ 瀧冨工業　株式会社
4528501 #KK 愛知県西春日井郡西枇杷島町宮前町1丁目48\ サカエ理研工業　株式会社
4528502 #KK 愛知県西春日井郡西枇杷島町地領2丁目1-1\ 株式会社　フジミインコーポレーテッド
4528503 #KK 愛知県西春日井郡西枇杷島町花咲町84\ 西枇杷島町役場
4528521 #KK 愛知県西春日井郡清洲町大字一場字番町207\ 名古屋松下電工　株式会社
4528522 #KK 愛知県西春日井郡清洲町大字一場字番町345\ 松下電子部品　株式会社　高周波部品事業部
4528541 #KK 愛知県名古屋市西区こも原町148\ 瀧冨工業　株式会社
4528542 #KK 愛知県名古屋市西区こも原町19\ 加藤憲　株式会社
4528543 #KK 愛知県名古屋市西区中小田井2丁目140\ 株式会社　大山　名古屋支店
4528544 #KK 愛知県名古屋市西区二方町40\ ジャスコ　株式会社　ワンダーシティ店
4528545 #KK 愛知県名古屋市西区南川町288-1\ 雪印食品　(株)　東海統括支店
4528546 #KK 愛知県名古屋市西区上小田井1丁目8-1\ (株)　オスカー
4528561 #KK 愛知県西春日井郡西枇杷島町旭町3丁目1\ 三菱重工業　株式会社　エアコン製作所
4528562 #KK 愛知県西春日井郡新川町大字寺野字花笠100\ 麟麦酒　株式会社　名古屋工場
4528563 #KK 愛知県西春日井郡清洲町清洲1丁目6-1\ 清洲町役場
4528564 #KK 愛知県西春日井郡春日町大字落合字長畑1\ 豊田合成　株式会社
4528565 #KK 愛知県西春日井郡春日町大字落合字振形129\ 春日町役場
4528566 #KK 愛知県西春日井郡春日町大字下之郷字五反地68\ トッパン・フォームズ　(株)
4528567 #KK 愛知県西春日井郡春日町大字落合字一番割1\ 学校法人　トヨタ名古屋整備学園
4528568 #KK 愛知県名古屋市西区中小田井4丁目380\ 株式会社　フジキカイ
4528569 #KK 愛知県西春日井郡新川町大字須ケ口1238\ 新川町役場
4528570 #KK 愛知県名古屋市西区市場木町390番地\ 御幸ホールディングス　株式会社
4528571 #KK 愛知県名古屋市西区野南町19\ 凸版印刷　(株)　中部事業本部
4528601 #KK 愛知県西春日井郡新川町大字須ケ口\ 豊和工業　株式会社
4528602 #KK 愛知県西春日井郡西枇杷島町\ 株式会社　明電舎
4528603 #KK 愛知県名古屋市西区中小田井2丁目300番地\ 東海機器工業　(株)
4528604 #KK 愛知県西春日井郡西枇杷島町芝野町3-1\ (株)　高岳製作所　名古屋事業所
4538501 #KK 愛知県名古屋市中村区竹橋町36-31\ 中村区役所
4538505 #KK 愛知県名古屋市中村区太閤1丁目20-10\ 中村県税事務所
4538510 #KK 愛知県名古屋市中村区大秋町2丁目32番地\ エスエス製薬　株式会社　名古屋支店
4538511 #KK 愛知県名古屋市中村区道下町3丁目35\ 名古屋第一赤十字病院
4538512 #KK 愛知県名古屋市中村区黄金通5丁目28\ 株式会社　ジュニアー
4538518 #KK 愛知県名古屋市中村区黄金通1丁目18\ 愛鉄連厚生年金基金
4538521 #KK 愛知県名古屋市中村区長筬町4丁目23\ 財団法人　名古屋公衆医学研究所
4538522 #KK 愛知県名古屋市中村区竹橋町9-9\ 山田工業　株式会社
4538533 #KK 愛知県名古屋市中村区本陣通4丁目13\ 株式会社　萬勇
4538540 #KK 愛知県名古屋市中村区稲葉地町7丁目1\ 学校法人　同朋学園
4538565 #KK 愛知県名古屋市中村区椿町14番8号\ 学校法人　東京IT会計法律名古屋学園
4538577 #KK 愛知県名古屋市中村区並木2丁目67\ 株式会社　大同商会
4538580 #KK 愛知県名古屋市中村区亀島2丁目13-8\ 明治電機工業　株式会社
4538581 #KK 愛知県名古屋市中村区烏森町3丁目56番地\ (株)　ニューギン
4538585 #KK 愛知県名古屋市中村区大秋町2丁目42\ 株式会社　ユーハイム　東海支社
4538588 #KK 愛知県名古屋市中村区亀島2丁目2-3\ 株式会社　松村組　名古屋支店
4538601 #KK 愛知県名古屋市中村区太閤通7丁目32(中村郵便局私書箱第1号)\ 中部電力　株式会社　中村営業所
4538611 #KK 愛知県名古屋市中村区並木1丁目267(中村郵便局私書箱第57号)\ 河田フェザー　株式会社
4538653 #KK 愛知県名古屋市中村区太閤1丁目19-46(中村郵便局私書箱第9号)\ 中村社会保険事務所
4538662 #KK 愛知県名古屋市中村区太閤通6丁目88(中村郵便局私書箱第62号)\ 東海デキストリン　株式会社
4538686 #KK 愛知県名古屋市中村区太閤3丁目4-1(中村郵便局私書箱第20号)\ 名古屋中村税務署
4538765 #KK 愛知県名古屋市中村区太閤1丁目21-15\ 株式会社　ミスターゴルフ
4548501 #KK 愛知県名古屋市中川区高畑1丁目223\ 中川区役所
4548502 #KK 愛知県名古屋市中川区松年町4丁目66\ 名古屋掖済会病院
4548503 #KK 愛知県名古屋市中川区中郷1丁目3\ 愛知県　名古屋西部県税事務所
4548504 #KK 愛知県名古屋市中川区富田町千音寺西尼ケ塚202\ (株)　鈴木商会
4548505 #KK 愛知県名古屋市中川区乗越町1丁目17\ 株式会社　ナスコム
4548506 #KK 愛知県名古屋市中川区小碓通5丁目1\ 中部鋼鈑　株式会社
4548507 #KK 愛知県名古屋市中川区西日置1丁目1-5\ 熊谷組
4548508 #KK 愛知県名古屋市中川区山王2丁目3-72\ 上地木材
4548509 #KK 愛知県名古屋市中川区尾頭橋3丁目6-10\ 藤田保健衛生大学　板文種報徳會病院
4548511 #KK 愛知県名古屋市中川区尾頭橋1丁目7番19号\ 中川税務署
4548512 #KK 愛知県名古屋市中川区十一番町2丁目6\ 株式会社　大田広
4548514 #KK 愛知県名古屋市中川区広川町5丁目1\ 株式会社　ミツウロコ中部事業部
4548515 #KK 愛知県名古屋市中川区西日置2丁目3-5\ 名鉄交通商事　名鉄タクシーチケットセンター
4548516 #KK 愛知県名古屋市中川区福住町1-15\ 大東建託　株式会社　名古屋事務所
4548517 #KK 愛知県名古屋市中川区清川町2丁目1\ 瀧上工業　株式会社
4548518 #KK 愛知県名古屋市中川区玉川町1丁目1番地\ 中日本氷糖　株式会社
4548519 #KK 愛知県名古屋市中川区山王3丁目5-5\ シャープファイナンス　株式会社　中部統轄支店
4548520 #KK 愛知県名古屋市中川区長良町1丁目1\ 日清製粉　株式会社　名古屋工場
4548521 #KK 愛知県名古屋市中川区丸米町1丁目1\ 宮崎精鋼　株式会社
4548522 #KK 愛知県名古屋市中川区篠原橋通1丁目4\ 愛知県　中川警察署
4548524 #KK 愛知県名古屋市中川区供米田2丁目1815\ シンコール　株式会社
4548525 #KK 愛知県名古屋市中川区法華1丁目172\ 医療法人　偕行会　名古屋共立病院
4548526 #KK 愛知県名古屋市中川区八幡本通2丁目61\ 金印　株式会社
4548527 #KK 愛知県名古屋市中川区露橋2丁目12-26\ ワタナベフーマック　株式会社
4548528 #KK 愛知県名古屋市中川区山王1丁目2-30\ 東洋プライウッド
4548529 #KK 愛知県名古屋市中川区山王3丁目5番5号\ シャープエレクトロニクス販売　株式会社　東海統轄支店
4548530 #KK 愛知県名古屋市中川区富川町4丁目1\ 三ツ矢製菓　株式会社
4548533 #KK 愛知県名古屋市中川区富田町大字千音寺字16割3721番1\ 西山商事　株式会社
4548550 #KK 愛知県名古屋市中川区富田町大字新家字横枕649\ 株式会社　アズパーク
4548555 #KK 愛知県名古屋市中川区西日置2丁目3番5号\ 株式会社　名鉄交通商事　名鉄タクシーチケットセンター
4548558 #KK 愛知県名古屋市中川区北江町1丁目1-2\ 中部運輸局　愛知運輸支局
4548560 #KK 愛知県名古屋市中川区富田町大字新家字横枕649番地\ (株)　あかのれん　千音寺店
4548651 #KK 愛知県名古屋市中川区福住町2-26(中川郵便局私書箱第7号)\ リンナイ　株式会社
4548656 #KK 愛知県名古屋市中川区清川町地内中川運河幹線A地区\ 伊藤ハム　株式会社　名古屋事務所
4558503 #KK 愛知県名古屋市港区船見町28-1\ 株式会社　関谷　本店
4558515 #KK 愛知県名古屋市港区大江町10番地\ 三菱重工業　株式会社　名古屋航空宇宙システム製作所
4558521 #KK 愛知県名古屋市港区港楽1丁目13番16号\ NTT　マーケティングアクト名古屋　株式会社　中央南営業所
4558545 #KK 愛知県名古屋市港区築地町2番地\ 国土交通省　中部地方整備局
4558585 #KK 愛知県名古屋市港区川間町1丁目163\ 吉田産業　株式会社
4558620 #KK 愛知県名古屋市港区春田野1丁目330\ ジャスコ　株式会社　南陽店
4558630 #KK 愛知県名古屋市港区藤前5丁目401-1\ ヤマト運輸　株式会社　中部支社
4558633 #KK 愛知県名古屋市港区藤前3丁目302\ 株式会社　富士
4558639 #KK 愛知県名古屋市港区南陽町大字西福田字源蔵池56\ (株)　服部家具センター
4558648 #KK 愛知県名古屋市港区藤前3丁目301番地\ 愛日木研　株式会社
4558668 #KK 愛知県名古屋市港区築三町2丁目41番\ 共立マテリアル　株式会社
4558671 #KK 愛知県名古屋市港区南陽町大字西福田字源蔵池124\ 株式会社　正直屋
4568501 #KK 愛知県名古屋市熱田区旗屋2丁目9-5\ 名古屋市熱田区役所
4568511 #KK 愛知県名古屋市熱田区桜田町19-18\ 東邦ガス　株式会社
4568516 #KK 愛知県名古屋市熱田区五本松町11-22\ 株式会社　中部プラントサービス
4568523 #KK 愛知県名古屋市熱田区桜田町20-34\ 愛知日産自動車　株式会社
4568530 #KK 愛知県名古屋市熱田区金山町1丁目14-18\ 愛知県労働者共済生活　協同組合
4568550 #KK 愛知県名古屋市熱田区六野2丁目102-10\ 株式会社　ツーカーセルラー東海
4568555 #KK 愛知県名古屋市熱田区尾頭町2-22\ 名古屋トヨペット　株式会社
4568560 #KK 愛知県名古屋市熱田区新尾頭2丁目2-61\ 株式会社　名給
4568567 #KK 愛知県名古屋市熱田区伝馬2丁目3-19\ 熱田社会保険事務所
4568570 #KK 愛知県名古屋市熱田区六野1丁目2-5\ 大同特殊鋼　株式会社　機械事業部高蔵製作所
4568580 #KK 愛知県名古屋市熱田区神宮3丁目6-34\ 株式会社　名鉄パレ
4568585 #KK 愛知県名古屋市熱田区神宮一丁目1-1\ 熱田神宮宮庁
4568586 #KK 愛知県名古屋市熱田区金山町1丁目7-8\ 平成薬品　株式会社
4568587 #KK 愛知県名古屋市熱田区六野2丁目4-1\ 財団法人　ファインセラミックスセンター
4568588 #KK 愛知県名古屋市熱田区白鳥2丁目10-10\ 株式会社　山善　名古屋営業本部
4568601 #KK 愛知県名古屋市熱田区川並町2-12\ 愛知機械工業　株式会社
4568602 #KK 愛知県名古屋市熱田区明野町2-3\ 株式会社　昭和
4568610 #KK 愛知県名古屋市熱田区川並町3-14\ 伊藤忠食品　株式会社　名古屋支社
4568611 #KK 愛知県名古屋市熱田区六番3丁目18-5\ みなと医療生活　協同組合　協立総合病院
4568620 #KK 愛知県名古屋市熱田区熱田西町1番20号\ 中部森林管理局　名古屋事務所
4568666 #KK 愛知県名古屋市熱田区神野町2丁目18番地\ アイホン　株式会社
4568668 #KK 愛知県名古屋市熱田区大宝1丁目13-20\ トヨタビスタ名古屋　株式会社
4568686 #KK 愛知県名古屋市熱田区幡野町18-8\ 株式会社　イノアックリビング
4568688 #KK 愛知県名古屋市熱田区川並町2番22号\ 名古屋青果　株式会社
4568711 #KK 愛知県名古屋市熱田区花表町7-17(熱田郵便局私書箱第7号)\ 熱田税務署
4568712 #KK 愛知県名古屋市熱田区六番3丁目18-46(熱田郵便局私書箱第61号)\ 株式会社　菱食　名古屋支社
4568739 #KK 愛知県名古屋市熱田区新尾頭2丁目2-33(熱田郵便局私書箱第71号)\ 商工組合中央金庫　熱田支店
4568763 #KK 愛知県名古屋市熱田区六野1丁目2-11\ イオン熱田ショッピングセンター
4578501 #KK 愛知県名古屋市南区千竈通1丁目36-5\ ネッツトヨタ東海　株式会社
4578505 #KK 愛知県名古屋市南区豊田5丁目14-25\ 日清紡績　株式会社　名古屋工場
4578508 #KK 愛知県名古屋市南区前浜通3丁目10番地\ 名古屋市南区役所
4578510 #KK 愛知県名古屋市南区三条1丁目\ 社会保険中京病院
4578511 #KK 愛知県名古屋市南区白水町9\ 大同病院
4578512 #KK 愛知県名古屋市南区白水町20番地\ 社会福祉法人　大同福祉会
4578515 #KK 愛知県名古屋市南区曽池町4丁目28番地\ 愛精病院
4578520 #KK 愛知県名古屋市南区柴田本通4丁目15\ 株式会社　バッファローハイテクセンター
4578522 #KK 愛知県名古屋市南区丹後通2丁目1\ 三井化学　株式会社　名古屋工場
4578530 #KK 愛知県名古屋市南区滝春町10-3\ 大同工業大学　滝春校舎
4578531 #KK 愛知県名古屋市南区大同町2丁目21\ 大同工業大学　大同校舎
4578532 #KK 愛知県名古屋市南区白水町40\ 大同工業大学　白水校舎
4578533 #KK 愛知県名古屋市南区星崎2丁目101\ 株式会社　丸政
4578535 #KK 愛知県名古屋市南区浜田町1丁目10\ 近藤産興　株式会社
4578540 #KK 愛知県名古屋市南区三吉町6丁目8\ 総合病院　南生協病院
4578545 #KK 愛知県名古屋市南区大同町2丁目30\ 大同特殊鋼　株式会社　星崎工場
4578550 #KK 愛知県名古屋市南区寺部通4丁目20-1\ リーマン　株式会社
4578551 #KK 愛知県名古屋市南区元塩町3丁目18\ 株式会社　ミック
4578555 #KK 愛知県名古屋市南区豊3丁目19-24\ カネハツ食品　株式会社
4578558 #KK 愛知県名古屋市南区星崎2丁目96\ 名古屋三菱ふそう自動車販売　株式会社
4578566 #KK 愛知県名古屋市南区豊田3丁目19-21\ 株式会社　チップトン
4578567 #KK 愛知県名古屋市南区明治1丁目18番9号\ 株式会社　あかのれん　内田橋店
4578577 #KK 愛知県名古屋市南区滝春町9\ 株式会社　大同機械製作所
4578580 #KK 愛知県名古屋市南区塩屋町4丁目5\ 永楽自動車　株式会社
4578585 #KK 愛知県名古屋市南区明治1丁目6-5\ 株式会社　ナカガワ
4578588 #KK 愛知県名古屋市南区千竈通2丁目14-1\ 東洋ダイナム　株式会社
4578605 #KK 愛知県名古屋市南区柵下町3丁目21(名古屋南郵便局私書箱第5号)\ 笠寺社会保険事務所
4578711 #KK 愛知県名古屋市南区元塩町4丁目14-1\ 株式会社　中部シントー
4588501 #KK 愛知県名古屋市緑区鳴海町字山下98\ 株式会社　東亜製作所
4588502 #KK 愛知県名古屋市緑区鳴海町字柳長80\ 日本車輌製造　株式会社　鳴海製作所
4588505 #KK 愛知県名古屋市緑区鳴海町字上汐田68\ 中央発條　株式会社
4588508 #KK 愛知県名古屋市緑区鳴海町字長田75-1\ ソルダーコート　株式会社
4588510 #KK 愛知県名古屋市緑区浦里5丁目250\ 佐久間特殊鋼　株式会社
4588511 #KK 愛知県名古屋市緑区浦里3丁目100\ トヨタオート愛知　株式会社
4588515 #KK 愛知県名古屋市緑区鳴海町字前之輪219\ 中部電力　株式会社　緑電力センター
4588520 #KK 愛知県名古屋市緑区鳴海町字下汐田15\ 中部日産ディーゼル　株式会社
4588521 #KK 愛知県名古屋市緑区鳴海町字中汐田130\ 株式会社　光金属工業所
4588522 #KK 愛知県名古屋市緑区鳴海町字杜若66\ 高砂電気工業　株式会社
4588525 #KK 愛知県名古屋市緑区鳴海町字伝治山1\ 株式会社　中日電子
4588530 #KK 愛知県名古屋市緑区鳴海町字伝治山3\ 鳴海製陶　株式会社
4588580 #KK 愛知県名古屋市緑区鳴海町字手越43\ 名鉄自動車整備　株式会社
4588581 #KK 愛知県名古屋市緑区有松町大字桶狭間字高根28-1\ 名城食品　株式会社
4588585 #KK 愛知県名古屋市緑区青山2丁目15\ 名古屋市緑区役所
4598511 #KK 愛知県名古屋市緑区大高町奥中道41\ ゴムノイナキ　株式会社　大高本社
4598522 #KK 愛知県名古屋市緑区大高町字北関山20-1\ 中部電力　株式会社　技術開発本部研究企画部
4608302 #KK 愛知県名古屋市中区大須3丁目31-28\ エヌエスディ　株式会社
4608310 #KK 愛知県名古屋市中区千代田2丁目12-14\ 中部電力　株式会社　中電千代田ビル(名古屋支店・中営業所・中電力センター)
4608311 #KK 愛知県名古屋市中区橘2丁目9-18\ 名古屋テレビ放送　株式会社
4608314 #KK 愛知県名古屋市中区橘1丁目28-9\ リンタツ　株式会社
4608318 #KK 愛知県名古屋市中区千代田2丁目16-30\ 株式会社　八神製作所
4608319 #KK 愛知県名古屋市中区大須4丁目9-60\ NTT　東海支社
4608320 #KK 愛知県名古屋市中区松原3丁目13-15\ 財団法人　電気通信共済会　東海支部
4608325 #KK 愛知県名古屋市中区大須2丁目4-8\ テレビ愛知　株式会社
4608330 #KK 愛知県名古屋市中区上前津2丁目9-29\ 株式会社　槌屋
4608331 #KK 愛知県名古屋市中区上前津1丁目3-3\ 株式会社　カテックス
4608333 #KK 愛知県名古屋市中区上前津2丁目8-1\ ゴムノイナキ　株式会社
4608338 #KK 愛知県名古屋市中区古渡町9-27\ 株式会社　ナデックス
4608358 #KK 愛知県名古屋市中区大須四丁目11番39号\ 寿がきや食品　株式会社
4608360 #KK 愛知県名古屋市中区正木1丁目2-8\ 株式会社　愛知冠婚葬祭互助会
4608366 #KK 愛知県名古屋市中区正木2丁目3-1\ 株式会社　日本経済新聞社　名古屋支社
4608380 #KK 愛知県名古屋市中区金山5丁目8-1\ 悠閑堂　株式会社
4608383 #KK 愛知県名古屋市中区金山5丁目14-2\ 大有建設　株式会社
4608388 #KK 愛知県名古屋市中区千代田2丁目15-18\ 株式会社　エフエム愛知
4608401 #KK 愛知県名古屋市中区栄1丁目7-33サカエセンタービル\ 愛知ゼロックス　株式会社　本社
4608403 #KK 愛知県名古屋市中区栄1丁目6-14\ 株式会社　御園座
4608405 #KK 愛知県名古屋市中区新栄1丁目2-8\ CBC中部日本放送　株式会社
4608407 #KK 愛知県名古屋市中区栄1丁目24-15\ セントラルリース　株式会社
4608408 #KK 愛知県名古屋市中区栄1丁目20-31\ 株式会社　トーエネック
4608411 #KK 愛知県名古屋市中区栄1丁目7-23\ 木曽興業　株式会社
4608412 #KK 愛知県名古屋市中区栄1丁目7-33サカエセンタービル\ 大日本土木　株式会社　名古屋支店
4608417 #KK 愛知県名古屋市中区新栄町1丁目5番地\ 日石三菱　株式会社　中部支店
4608420 #KK 愛知県名古屋市中区栄2丁目3-1名古屋広小路ビル\ 大成建設　株式会社　名古屋支店
4608422 #KK 愛知県名古屋市中区栄2丁目10-19\ 名古屋商工会議所
4608425 #KK 愛知県名古屋市中区栄2丁目4番18号\ 株式会社　ユーフィット
4608426 #KK 愛知県名古屋市中区栄2丁目7番11号白川パークビル南館4階\ 株式会社　エイシアインターナショナル
4608430 #KK 愛知県名古屋市中区栄3丁目16-1\ 株式会社　松坂屋　名古屋店(本店)
4608431 #KK 愛知県名古屋市中区錦3丁目20番27号\ 東海東京証券　株式会社
4608432 #KK 愛知県名古屋市中区栄3丁目34-14\ 東海物産　株式会社
4608433 #KK 愛知県名古屋市中区栄3丁目7-20日土地栄町ビル\ 株式会社　新潟鐵工所　名古屋支店
4608434 #KK 愛知県名古屋市中区栄3丁目14-22\ 中央電気工事　株式会社
4608435 #KK 愛知県名古屋市中区栄3丁目17-12\ 株式会社　日立製作所　中部支社
4608436 #KK 愛知県名古屋市中区栄3丁目1-1\ 株式会社　セントラルファイナンス　本店営業部
4608441 #KK 愛知県名古屋市中区栄4丁目1-1中日ビル\ 阪和興業　株式会社　名古屋支社
4608443 #KK 愛知県名古屋市中区栄4丁目16-12\ ダイタン　株式会社　名古屋支社
4608444 #KK 愛知県名古屋市中区栄3丁目8番8号名古屋平和ビル5F\ アリコ　ジャパン
4608445 #KK 愛知県名古屋市中区栄4丁目16-36\ 株式会社　電通　中部支社
4608447 #KK 愛知県名古屋市中区栄4丁目1-8\ 名古屋市中区役所
4608448 #KK 愛知県名古屋市中区栄4丁目14-5松下中日ビル3階\ 株式会社　旭通信社　名古屋支社
4608450 #KK 愛知県名古屋市中区栄5丁目15番18号\ あいおい損害保険　株式会社　名古屋栄ビル
4608451 #KK 愛知県名古屋市中区栄2丁目9番3号\ 兼松エレクトロニクス　株式会社　名古屋支店
4608455 #KK 愛知県名古屋市中区栄1丁目23-20\ 新日本法規出版　株式会社
4608456 #KK 愛知県名古屋市中区栄1丁目26番11号\ 新日本法規出版　株式会社　名古屋支社
4608460 #KK 愛知県名古屋市中区新栄1丁目4-23\ 株式会社　鈴丹
4608462 #KK 愛知県名古屋市中区新栄町1丁目5日石栄ビルディング4階\ 中部テレメッセージ　株式会社　本店
4608468 #KK 愛知県名古屋市中区栄4丁目1-8中区役所朝日生命共同ビル\ NTT東海移動通信網　株式会社
4608470 #KK 愛知県名古屋市中区栄1丁目17-6\ 読売新聞　中部本社
4608472 #KK 愛知県名古屋市中区新栄2丁目1-9雲竜フレックスビル西館1205\ リッチ　株式会社　名古屋管理センター
4608473 #KK 愛知県名古屋市中区新栄2丁目2-24\ 新栄県税事務所
4608477 #KK 愛知県名古屋市中区栄2丁目16番15号\ 株式会社　ワークスジャパン
4608481 #KK 愛知県名古屋市中区新栄1丁目7-12\ 愛知労働金庫
4608482 #KK 愛知県名古屋市中区新栄町1丁目5番地日石栄ビルディング6階\ ピープルスタッフ　株式会社
4608483 #KK 愛知県名古屋市中区新栄町2丁目9番地\ 愛知県　名古屋東部県税事務所
4608484 #KK 愛知県名古屋市中区栄4丁目3-26昭和ビル\ 住宅都市整備公団　中部支社
4608488 #KK 愛知県名古屋市中区栄1丁目3-3\ 朝日新聞　名古屋本社
4608490 #KK 愛知県名古屋市中区東桜2丁目18-31\ リゾートトラスト　株式会社　本社
4608491 #KK 愛知県名古屋市中区葵1丁目20-22\ 大和ハウス工業　株式会社　名古屋支社
4608501 #KK 愛知県名古屋市中区三の丸3丁目1-2\ 愛知県庁
4608503 #KK 愛知県名古屋市中区三の丸1丁目4-1\ 名古屋高等裁判所
4608504 #KK 愛知県名古屋市中区三の丸1丁目4-1\ 名古屋地方裁判所
4608505 #KK 愛知県名古屋市中区三の丸1丁目7-1\ 名古屋簡易裁判所
4608506 #KK 愛知県名古屋市中区三の丸1丁目9-1\ 日本電信電話　株式会社　名古屋支店
4608507 #KK 愛知県名古屋市中区三の丸2丁目5-1名古屋合同庁舎第2号館\ 愛知労働基準局
4608508 #KK 愛知県名古屋市中区三の丸3丁目1-1\ 名古屋市役所
4608509 #KK 愛知県名古屋市中区三の丸1丁目7番4号\ 名古屋地方裁判所　執行部　民事第2部
4608510 #KK 愛知県名古屋市中区三の丸2丁目5-2\ 中部通商産業局
4608511 #KK 愛知県名古屋市中区三の丸1丁目6-1\ 中日新聞
4608512 #KK 愛知県名古屋市中区三の丸2丁目6番1号\ 愛知県　尾張事務所
4608513 #KK 愛知県名古屋市中区三の丸2丁目2-1名古屋合同庁舎第1号館\ 名古屋法務局
4608514 #KK 愛知県名古屋市中区三の丸2丁目5-1名古屋合同庁舎第2号館\ 建設省中部地方建設局
4608515 #KK 愛知県名古屋市中区丸の内3丁目5-15\ 中北薬品　株式会社　本社事務所
4608516 #KK 愛知県名古屋市中区三の丸一丁目2番2号\ 東海農政局
4608518 #KK 愛知県名古屋市中区錦3丁目11-23弘洋ビル4階\ ぴあ　株式会社　名古屋支局
4608520 #KK 愛知県名古屋市中区三の丸3丁目3-2\ 名古屋国税局
4608521 #KK 愛知県名古屋市中区三の丸3丁目3-1\ 東海財務局
4608522 #KK 愛知県名古屋市中区三の丸3丁目3-2\ 名古屋中税務署
4608523 #KK 愛知県名古屋市中区三の丸4丁目3-1法務合同庁舎\ 名古屋地方検察庁
4608524 #KK 愛知県名古屋市中区三の丸4丁目3-1名古屋法務合同庁舎\ 名古屋保護観察所
4608525 #KK 愛知県名古屋市中区錦1丁目17-1NEC中部ビル\ NEC　中部支社
4608528 #KK 愛知県名古屋市中区三の丸2丁目2番1号\ 中部運輸局
4608530 #KK 愛知県名古屋市中区丸の内1丁目3-10\ 社団法人　名古屋タイムズ社
4608531 #KK 愛知県名古屋市中区丸の内1丁目8-12\ マスダ　株式会社
4608533 #KK 愛知県名古屋市中区丸の内3丁目2-26\ 株式会社　中薬
4608534 #KK 愛知県名古屋市中区三の丸3丁目1番2号\ 愛知県教育委員会
4608538 #KK 愛知県名古屋市中区錦3丁目22番20号\ 株式会社　マナハウス
4608540 #KK 愛知県名古屋市中区丸の内2丁目13-31\ 株式会社　市文
4608543 #KK 愛知県名古屋市中区丸の内2丁目13-4\ 三木産業　株式会社　名古屋支店
4608545 #KK 愛知県名古屋市中区丸の内二丁目20番19号\ 株式会社　中部しんきんクレジットサービス
4608550 #KK 愛知県名古屋市中区丸の内3丁目6-14\ 株式会社　藤栄
4608551 #KK 愛知県名古屋市中区丸の内3丁目22-21安田火災名古屋ビル\ 安田火災海上保険　株式会社　中部本部
4608555 #KK 愛知県名古屋市中区丸の内2丁目15-6\ 旭屋　株式会社
4608558 #KK 愛知県名古屋市中区丸の内3丁目4-15\ 伊勢久　株式会社
4608559 #KK 愛知県名古屋市中区丸の内3丁目5-10住友商事丸の内ビル\ 財団法人　日本無線協会　東海支部
4608560 #KK 愛知県名古屋市中区丸の内3丁目14-18\ 長瀬産業　株式会社　名古屋支店
4608566 #KK 愛知県名古屋市中区丸の内3丁目19-30\ 愛知県　住宅供給公社
4608567 #KK 愛知県名古屋市中区丸の内3丁目5-24\ 日本メナード化粧品　株式会社
4608570 #KK 愛知県名古屋市中区丸の内3丁目17-16\ 株式会社　小林大薬房
4608573 #KK 愛知県名古屋市中区丸の内3丁目21-25清風ビル\ 佐藤工業　株式会社　名古屋支店
4608574 #KK 愛知県名古屋市中区丸の内3丁目11-4\ 八神商事　株式会社　本社
4608575 #KK 愛知県名古屋市中区丸の内3丁目5-10住友商事丸の内ビル\ 社団法人　中部建設協会
4608577 #KK 愛知県名古屋市中区丸の内1丁目7-17\ 株式会社　加名市
4608578 #KK 愛知県名古屋市中区丸の内3丁目20-17中外東京海上ビル17F\ 株式会社　エフエム名古屋
4608580 #KK 愛知県名古屋市中区錦1丁目3-7セイコー名古屋ビル\ 清水建設　株式会社　名古屋支店
4608581 #KK 愛知県名古屋市中区錦1丁目11番18号\ 大同特殊鋼　株式会社
4608585 #KK 愛知県名古屋市中区錦1丁目10-1\ 富士通　株式会社　東海支社
4608586 #KK 愛知県名古屋市中区錦1丁目18-22名古屋ATビル4F\ 株式会社　オリエントコーポレーション　名古屋支店
4608587 #KK 愛知県名古屋市中区錦1丁目8-48\ 株式会社　丸愛商会
4608588 #KK 愛知県名古屋市中区錦1丁目18-28\ ヤマハ　株式会社　名古屋支店
4608601 #KK 愛知県名古屋市中区錦2丁目7-8\ 鳴河　株式会社
4608602 #KK 愛知県名古屋市中区錦2丁目3-16\ 八木兵　株式会社
4608603 #KK 愛知県名古屋市中区錦2丁目4-3錦パークビル13階\ 株式会社　日本コンタクトレンズ
4608606 #KK 愛知県名古屋市中区栄2丁目2番23号スワン名古屋伏見ビル4階\ 株式会社　シーエフプランニング
4608608 #KK 愛知県名古屋市中区錦1丁目19-30\ 株式会社　名古屋観光ホテル
4608609 #KK 愛知県名古屋市中区錦1丁目10-20アーバンネット伏見ビル\ 富士ゼロックス　株式会社　中部統括部
4608611 #KK 愛知県名古屋市中区錦3丁目24-17日本生命栄町ビル3F\ 国際ロータリー旅行　株式会社　名古屋支店
4608613 #KK 愛知県名古屋市中区錦3丁目15番15\ 株式会社　中京テレビ事業
4608614 #KK 愛知県名古屋市中区錦3丁目2-1\ 五洋建設　株式会社　名古屋支店
4608615 #KK 愛知県名古屋市中区錦3丁目13-5中央マンション\ 徳倉建設　株式会社
4608616 #KK 愛知県名古屋市中区錦2丁目12-14\ 万兵　株式会社
4608617 #KK 愛知県名古屋市中区錦3丁目1-22\ 日本紙パルプ商事　株式会社　名古屋支店
4608618 #KK 愛知県名古屋市中区錦3丁目9-27\ 石田　株式会社
4608619 #KK 愛知県名古屋市中区錦3丁目23-21\ 安藤証券　株式会社
4608620 #KK 愛知県名古屋市中区錦3丁目5-21布袋ビル錦HOTEIビル7F\ 日本信販ニコスカードセンター
4608621 #KK 愛知県名古屋市中区錦3丁目20-27御幸ビル\ 株式会社　東海総合研究所
4608625 #KK 愛知県名古屋市中区錦三丁目6番29号\ 興和　株式会社
4608628 #KK 愛知県名古屋市中区錦2丁目12-33\ 丹羽幸　株式会社
4608630 #KK 愛知県名古屋市中区錦1丁目2-7\ 天野製薬　株式会社
4608631 #KK 愛知県名古屋市中区錦1丁目18-33\ 国際電信電話　株式会社　名古屋支店(KDD)
4608632 #KK 愛知県名古屋市中区錦1丁目3-7セイコー名古屋ビル4F\ コスモ石油　株式会社　名古屋支店
4608633 #KK 愛知県名古屋市中区錦1丁目18-22ATビル\ 株式会社　竹中工務店　名古屋支店
4608635 #KK 愛知県名古屋市中区錦1丁目2-1\ 三井海上火災保険　株式会社
4608636 #KK 愛知県名古屋市中区錦1丁目16-20グリーンビル\ 日本火災海上保険　株式会社　中部営業本部
4608650 #KK 愛知県名古屋市中区大須4丁目11-39(名古屋中郵便局私書箱第25号)\ 株式会社　川本製作所
4608651 #KK 愛知県名古屋市中区錦2丁目12-28(名古屋中郵便局私書箱第88号)\ 遠山産業　株式会社
4608653 #KK 愛知県名古屋市中区錦3丁目15-30(名古屋中郵便局私書箱第32号)\ 大和證券　株式会社　名古屋支店
4608655 #KK 愛知県名古屋市中区千代田4丁目13-24(名古屋中郵便局私書箱第20号)\ シヤチハタ商事　株式会社　名古屋支店
4608656 #KK 愛知県名古屋市中区丸の内1丁目17-19長銀ビル(名古屋中郵便局私書箱第120号)\ 株式会社　日本長期信用銀行　名古屋支店
4608657 #KK 愛知県名古屋市中区大須1丁目21-10(名古屋中郵便局私書箱第122号)\ 伊藤伊　株式会社
4608660 #KK 愛知県名古屋市中区錦3丁目21-24(名古屋中郵便局私書箱第160号)\ 株式会社　東海銀行　本店
4608663 #KK 愛知県名古屋市中区丸の内2丁目20-19(名古屋中郵便局私書箱第112号)\ タキヒヨー　株式会社
4608665 #KK 愛知県名古屋市中区栄2丁目9-3(名古屋中郵便局私書箱第246号)\ 兼松　株式会社　名古屋支社
4608666 #KK 愛知県名古屋市中区栄2丁目4-18岡谷ビル(名古屋中郵便局私書箱第56号)\ 岡谷鋼機　株式会社
4608667 #KK 愛知県名古屋市中区錦2丁目13-19(名古屋中郵便局私書箱第73号)\ 瀧定　株式会社
4608668 #KK 愛知県名古屋市中区錦1丁目5-13(名古屋中郵便局私書箱第72号)\ 日商岩井　株式会社　名古屋支社
4608669 #KK 愛知県名古屋市中区栄3丁目5-1(名古屋中郵便局私書箱第43号)\ 株式会社　名古屋三越　栄本店
4608670 #KK 愛知県名古屋市中区錦3丁目20-27御幸ビル(名古屋中郵便局私書箱第14号)\ 株式会社　セントラルファイナンス
4608671 #KK 愛知県名古屋市中区錦2丁目14-27(名古屋中郵便局私書箱第151号)\ 豊島　株式会社　名古屋本社
4608672 #KK 愛知県名古屋市中区千代田5丁目7番5号(名古屋中郵便局私書箱第158号)\ あいおい損害保険　株式会社
4608674 #KK 愛知県名古屋市中区栄3丁目3-1(名古屋中郵便局私書箱第211号)\ 株式会社　丸栄
4608678 #KK 愛知県名古屋市中区栄3丁目14-12(名古屋中郵便局私書箱第79号)\ 株式会社　愛知銀行　本店
4608679 #KK 愛知県名古屋市中区錦2丁目4-14(名古屋中郵便局私書箱第62号)\ モリリン　株式会社　名古屋支店
4608680 #KK 愛知県名古屋市中区富士見町2-13(名古屋中郵便局私書箱第17号)\ 鶴舞社会保険事務所
4608681 #KK 愛知県名古屋市中区栄3丁目33-13(名古屋中郵便局私書箱第6号)\ 株式会社　中京銀行
4608682 #KK 愛知県名古屋市中区錦2丁目6-6(名古屋中郵便局私書箱第132号)\ 株式会社　春日井
4608683 #KK 愛知県名古屋市中区栄2丁目1-1(名古屋中郵便局私書箱第107号)\ 出光興産　株式会社　名古屋支店
4608684 #KK 愛知県名古屋市中区錦2丁目18-24(名古屋中郵便局私書箱第105号)\ 株式会社　さくら銀行　名古屋支店
4608685 #KK 愛知県名古屋市中区栄3丁目15番33号(名古屋中郵便局私書箱第155号)\ 中央三井信託銀行　株式会社　名古屋支店
4608686 #KK 愛知県名古屋市中区平和1丁目15-27リオ第2ビル(名古屋中郵便局私書箱第138号)\ 株式会社　リオ横山
4608687 #KK 愛知県名古屋市中区古渡町11-33(名古屋中郵便局私書箱第63号)\ 愛知県共済生活　協同組合
4608688 #KK 愛知県名古屋市中区栄3丁目4-5栄開発ビル(名古屋中郵便局私書箱第110号)\ 株式会社　富士銀行　名古屋支店
4608689 #KK 愛知県名古屋市中区錦2丁目19-22(名古屋中郵便局私書箱第58号)\ 野村證券　株式会社　名古屋支店
4608690 #KK 愛知県名古屋市中区正木1丁目4-6(名古屋中郵便局私書箱第141号)\ 中電コンピューターサービス　株式会社
4608701 #KK 愛知県名古屋市中区錦3丁目1-18(名古屋中郵便局私書箱第50号)\ ニチメン　株式会社　名古屋支社
4608702 #KK 愛知県名古屋市中区錦2丁目17-21(名古屋中郵便局私書箱第240号)\ 株式会社　東京三菱銀行　名古屋伏見営業部
4608703 #KK 愛知県名古屋市中区栄2丁目3-1(名古屋中郵便局私書箱第5号)\ ジャックス　株式会社　名古屋支店
4608704 #KK 愛知県名古屋市中区金山5丁目18-21(名古屋中郵便局私書箱第134号)\ 東芝中部ライフエレクトロニクス　株式会社
4608706 #KK 愛知県名古屋市中区錦1丁目19-24(名古屋中郵便局私書箱第71号)\ 株式会社　第一勧業銀行　名古屋支店
4608707 #KK 愛知県名古屋市中区栄2丁目6-12白川ビル(名古屋中郵便局私書箱第12号)\ 日本鋪道　株式会社　中部支店
4608708 #KK 愛知県名古屋市中区錦2丁目1-1(名古屋中郵便局私書箱第111号)\ 日本銀行　名古屋支店
4608710 #KK 愛知県名古屋市中区丸の内2丁目18番25号丸の内KSビル\ 株式会社　トーメン　名古屋支社
4608711 #KK 愛知県名古屋市中区錦2丁目2-4(名古屋中郵便局私書箱第220号)\ 丸紅　株式会社　名古屋支社
4608718 #KK 愛知県名古屋市中区錦2丁目3-15(名古屋中郵便局私書箱第69号)\ 桜井　株式会社
4608720 #KK 愛知県名古屋市中区栄1丁目8-14(名古屋中郵便局私書箱第22号)\ 富永電機　株式会社　本社
4608765 #KK 愛知県名古屋市中区栄3丁目2-6(名古屋中郵便局私書箱第51号)\ 安田信託銀行　株式会社　名古屋支店
4608791 #KK 愛知県名古屋市中区大須3丁目1-10\ 名古屋中局共通事務センター
4618501 #KK 愛知県名古屋市東区東桜1丁目14-27\ 東海テレビ放送
4618503 #KK 愛知県名古屋市東区東桜1丁目14-27\ 東海ラジオ放送
4618504 #KK 愛知県名古屋市東区東桜1丁目14-27\ 東海ラジオ放送
4618505 #KK 愛知県名古屋市東区東桜2丁目15-4\ 株式会社　梅澤
4618506 #KK 愛知県名古屋市東区東桜1丁目10-19\ 株式会社　大林組　名古屋支店
4618507 #KK 愛知県名古屋市東区東桜1丁目1-6\ 住友林業　株式会社　営業本部　東海支店
4618508 #KK 愛知県名古屋市東区東桜2丁目3-7\ 東カン名古屋ビル
4618511 #KK 愛知県名古屋市東区東桜2丁目2-1\ キヤノン販売　株式会社　名古屋支店
4618512 #KK 愛知県名古屋市東区東桜1丁目5番3号\ 佐藤工業　株式会社　名古屋支店
4618520 #KK 愛知県名古屋市東区東桜2丁目3-3\ 萩原電気　株式会社
4618522 #KK 愛知県名古屋市東区東桜2丁目13-9\ サンデーフォークプロモーション
4618525 #KK 愛知県名古屋市東区東桜1丁目13-2\ 愛知芸術文化センター
4618530 #KK 愛知県名古屋市東区泉1丁目23-30\ 松下電器産業　株式会社
4618531 #KK 愛知県名古屋市東区泉2丁目28-8\ アスゲン製薬　株式会社
4618532 #KK 愛知県名古屋市東区泉1丁目6番5号\ 愛知県国民健康保険団体連合会
4618540 #KK 愛知県名古屋市東区泉2丁目27-14\ 関西電力　株式会社　東海支社
4618550 #KK 愛知県名古屋市東区泉1丁目1-39\ 第一法規出版　(株)　東海支社
4618555 #KK 愛知県名古屋市東区泉3丁目4-3\ 株式会社　松本義肢製作所
4618558 #KK 愛知県名古屋市東区泉二丁目25番13号\ 西松建設　株式会社　中部支店
4618560 #KK 愛知県名古屋市東区白壁3丁目18-11\ 六合エレメック
4618575 #KK 愛知県名古屋市東区白壁1丁目15-1\ 名古屋北労働基準監督署
4618577 #KK 愛知県名古屋市東区白壁5丁目3番地\ (株)　レアールパスコベーカリーズ　名古屋本部
4618580 #KK 愛知県名古屋市東区白壁3丁目12-13\ 社団法人　中部産業連盟
4618582 #KK 愛知県名古屋市東区泉2丁目21-28\ 株式会社　日刊工業新聞社　名古屋支社
4618585 #KK 愛知県名古屋市東区白壁1丁目45番地白壁ビル\ 日本国土開発　株式会社　名古屋支店
4618586 #KK 愛知県名古屋市東区白壁1丁目1\ 名古屋拘置所
4618588 #KK 愛知県名古屋市東区白壁2丁目30-8\ 株式会社　小出物産
4618601 #KK 愛知県名古屋市東区葵2丁目12-8\ 中央三井信託銀行　株式会社　事務管理部　名古屋事務集中室
4618602 #KK 愛知県名古屋市東区葵3丁目15-31\ 住友生命保険　相互会社　愛知南支社
4618603 #KK 愛知県名古屋市東区葵3丁目1-24\ 株式会社　大塚屋
4618605 #KK 愛知県名古屋市東区葵1丁目20-6\ (株)　NTTデータ　東海支社
4618608 #KK 愛知県名古屋市東区葵3丁目15-31\ 株式会社　ヤマナカ
4618610 #KK 愛知県名古屋市東区葵1丁目17-8\ 山田学園
4618612 #KK 愛知県名古屋市東区葵1丁目2-13\ トヨタカローラ中京　株式会社
4618614 #KK 愛知県名古屋市東区東桜1丁目13-311F\ 阪和興業　株式会社　名古屋支社
4618620 #KK 愛知県名古屋市東区主税町4丁目85\ ダイテック
4618621 #KK 愛知県名古屋市東区主税町3丁目18番地\ 名古屋東　税務署
4618622 #KK 愛知県名古屋市東区橦木町1丁目19\ キクチメガネ
4618630 #KK 愛知県名古屋市東区相生町55\ いその　株式会社
4618631 #KK 愛知県名古屋市東区東外堀町35\ (株)　三和化学研究所
4618639 #KK 愛知県名古屋市東区東桜1丁目10-37\ 愛知国際放送　株式会社
4618640 #KK 愛知県名古屋市東区筒井一丁目7-74\ 名古屋市東区役所
4618641 #KK 愛知県名古屋市東区筒井2丁目10-31\ 愛知大学
4618643 #KK 愛知県名古屋市東区徳川2丁目11-17\ 中部リサイクル運動市民の会
4618645 #KK 愛知県名古屋市東区代官町37-13\ ジェイルハウス
4618648 #KK 愛知県名古屋市東区代官町35-16\ 株式会社　ポッカコーポレーション
4618650 #KK 愛知県名古屋市東区徳川1丁目501\ ホーユー　株式会社
4618651 #KK 愛知県名古屋市東区徳川1丁目901\ 千趣会　名古屋支社
4618654 #KK 愛知県名古屋市東区出来町3丁目6-23\ 旭陵高等学校
4618655 #KK 愛知県名古屋市東区徳川1丁目8-48\ 株式会社　タカコム
4618658 #KK 愛知県名古屋市東区徳川1丁目15-30\ 森永乳業　株式会社　東海支店
4618660 #KK 愛知県名古屋市東区白壁1丁目6番6号\ 名古屋少年鑑別所
4618666 #KK 愛知県名古屋市東区東桜2丁目13-32\ ぴあ　株式会社　中部支局
4618670 #KK 愛知県名古屋市東区矢田南5丁目1-14\ 三菱電機　株式会社　名古屋製作所
4618671 #KK 愛知県名古屋市東区砂田橋4丁目1-47\ 中京コカ・コーラボトリング　株式会社
4618672 #KK 愛知県名古屋市東区砂田橋5丁目7-12\ 株式会社　明治屋　名古屋支店
4618673 #KK 愛知県名古屋市東区大幸南1丁目1-20\ 名古屋大学医学部保健学科　名古屋大学医療技術短期大学部
4618675 #KK 愛知県名古屋市東区矢田南5丁目1-14\ 三菱電機システムサービス　株式会社
4618676 #KK 愛知県名古屋市東区砂田橋2丁目1-58\ 学校法人　名古屋学院(中学校・高等学校)
4618677 #KK 愛知県名古屋市東区砂田橋4丁目1-60\ 三菱レイヨン　株式会社　商品開発研究所
4618678 #KK 愛知県名古屋市東区矢田町2丁目148\ 尾張精機　株式会社
4618680 #KK 愛知県名古屋市東区東新町1(名古屋東郵便局私書箱第158号)\ 中部電力
4618685 #KK 愛知県名古屋市東区東大曽根町28-1(名古屋東郵便局私書箱第45号)\ 大曽根社会保険事務所
4618686 #KK 愛知県名古屋市東区武平町5丁目1(名古屋東郵便局私書箱第90号、第131号)\ 株式会社　ベネッセコーポレーション　名古屋支社
4618703 #KK 愛知県名古屋市東区徳川1丁目501(名古屋東郵便局私書箱第106号)\ ホーユー　株式会社
4618706 #KK 愛知県名古屋市東区葵3丁目14-12(名古屋東郵便局私書箱第135号)\ ヒサゴ　株式会社
4618707 #KK 愛知県名古屋市東区徳川町2308(名古屋東郵便局私書箱第172号)\ 名古屋モザイク工業
4618708 #KK 愛知県名古屋市東区芳野1丁目13-19(名古屋東郵便局私書箱第145号)\ 株式会社　永楽開発
4618710 #KK 愛知県名古屋市東区東桜1丁目13-3(名古屋東郵便局私書箱第117号)\ NHK　名古屋放送局
4618711 #KK 愛知県名古屋市東区泉1丁目23-22(名古屋東郵便局私書箱第119号)\ トヨタ自動車　名古屋ビル
4618714 #KK 愛知県名古屋市東区東桜1丁目3番10号\ (株)　豊田自動織機　トヨタL＆Fカンパニー　東桜ビル
4618715 #KK 愛知県名古屋市東区徳川2丁目4-3(名古屋東郵便局私書箱第178号)\ 千趣会
4618717 #KK 愛知県名古屋市東区橦木町3丁目22(名古屋東郵便局私書箱第173号)\ 星野楽器販売　株式会社
4618721 #KK 愛知県名古屋市東区白壁5丁目3(名古屋東郵便局私書箱第115号)\ 敷島製パン　株式会社
4618725 #KK 愛知県名古屋市東区東桜1丁目13-3\ 日本放送協会　名古屋放送局
4618729 #KK 愛知県名古屋市東区東桜1丁目1-6(名古屋東郵便局私書箱第29号)\ 住友商事　名古屋支社
4618795 #KK 愛知県名古屋市東区白壁1丁目15-1\ 東海電気通信監理局
4618798 #KK 愛知県名古屋市東区泉2丁目2-5\ 名古屋逓信病院
4628501 #KK 愛知県名古屋市北区城見通2丁目10-1\ 株式会社　ニッショー
4628509 #KK 愛知県名古屋市北区柳原3丁目6-45\ 東急鯱バス　株式会社
4628511 #KK 愛知県名古屋市北区清水4丁目17-1\ 名古屋市北区役所
4628512 #KK 愛知県名古屋市北区山田町1丁目1\ 親和電機　株式会社
4628519 #KK 愛知県名古屋市北区柳原3丁目6-45\ 株式会社　東急サービス
4628522 #KK 愛知県名古屋市北区清水4丁目17-1\ 名古屋北保健所
4628523 #KK 愛知県名古屋市北区東大曽根町上2丁目970\ 愛知県社会保険診療報酬支払基金
4628530 #KK 愛知県名古屋市北区金城4丁目3-19\ 中京スポーツ
4628535 #KK 愛知県名古屋市北区浪打町1丁目52\ 株式会社　名古屋三越　OSセンター
4628540 #KK 愛知県名古屋市北区大杉1丁目4-14\ 株式会社　カケン
4628543 #KK 愛知県名古屋市北区清水5丁目6-16\ 名古屋北税務署
4628551 #KK 愛知県名古屋市北区上飯田西町3丁目60\ アサダ　株式会社
4628555 #KK 愛知県名古屋市北区辻本通2丁目34\ ヤマハ中部　株式会社
4628558 #KK 愛知県名古屋市北区清水4丁目17-1\ 社会福祉法人　名古屋市社会福祉協議会
4628575 #KK 愛知県名古屋市北区清水1丁目13番4号\ 社団法人　名北労働基準協会
4628576 #KK 愛知県名古屋市北区辻町字流7番6\ 愛知県　衛生研究所
4628577 #KK 愛知県名古屋市北区稚児宮通2丁目45番地\ 菅原電気　株式会社　名古屋支店
4628580 #KK 愛知県名古屋市北区平安通4丁目15-1\ ビジネス教養専門学校エクセレンス
4628588 #KK 愛知県名古屋市北区彩紅橋通1丁目1-14\ 株式会社　メイチュー
4628666 #KK 愛知県名古屋市北区清水5丁目6-25(名古屋北郵便局私書箱第25号)\ 名古屋北社会保険事務所
4638501 #KK 愛知県名古屋市守山区大字中志段味字南原2646\ 新栄機工　株式会社
4638502 #KK 愛知県名古屋市守山区大字上志段味字東谷\ 愛知県立看護大学
4638503 #KK 愛知県名古屋市守山区大字中志段味字元屋敷1267\ 愛知県立守山高等学校
4638505 #KK 愛知県名古屋市守山区大字吉根字長廻間3241\ 緑ケ丘カンツリークラブ
4638510 #KK 愛知県名古屋市守山区小幡1丁目3-1\ 守山区役所
4638521 #KK 愛知県名古屋市守山区大森2丁目1723\ 金城学院大学
4638522 #KK 愛知県名古屋市守山区大森3丁目301\ グリーンシティケーブルテレビ　株式会社
4638528 #KK 愛知県名古屋市守山区元郷2丁目107\ 理科研　株式会社
4638530 #KK 愛知県名古屋市守山区四軒家1丁目710\ 医療法人　香流会　絋仁病院
4638533 #KK 愛知県名古屋市守山区森孝東1丁目509\ 株式会社　清水屋　藤ケ丘店
4638535 #KK 愛知県名古屋市守山区森孝1丁目1709\ 株式会社　サガミチェーン
4638536 #KK 愛知県名古屋市守山区向台3丁目1807\ 株式会社　ショクブン
4638538 #KK 愛知県名古屋市守山区向台2丁目1002\ トーシック　株式会社
4638540 #KK 愛知県名古屋市守山区大字瀬古字中島4\ 株式会社　木曾清
4638541 #KK 愛知県名古屋市守山区大字瀬古字中島102\ 応用地質　株式会社　中部支社
4638543 #KK 愛知県名古屋市守山区大字瀬古字赤目100\ 東海大日本印刷　株式会社
4638545 #KK 愛知県名古屋市守山区小幡南1丁目1-5\ 丸眞　株式会社
4638547 #KK 愛知県名古屋市守山区大字瀬古字十五113\ 日本コンクリート　株式会社
4638548 #KK 愛知県名古屋市守山区大字瀬古字柴荷66\ 株式会社　青柳ういろう
4638550 #KK 愛知県名古屋市守山区瀬古3丁目201番地\ 大日本印刷　株式会社　中部事業部
4638555 #KK 愛知県名古屋市守山区小幡宮ノ腰7-14\ 尾家産業　株式会社　名古屋支店
4638557 #KK 愛知県名古屋市守山区小六町10-2\ 株式会社　豊和化成
4638560 #KK 愛知県名古屋市守山区大字下志段味字穴ケ洞2266-98\ 独立行政法人　産業総合研究所　中部センター
4638561 #KK 愛知県名古屋市守山区大字下志段味字穴ケ洞2266-99\ 独立行政法人　産業技術総合研究所　中部センター　中部産学官連携研究棟
4638565 #KK 愛知県名古屋市守山区長栄24-28\ 名古屋手袋　株式会社
4638567 #KK 愛知県名古屋市守山区守山2丁目18-22\ 名古屋市立　守山市民病院
4638571 #KK 愛知県名古屋市守山区新守町10\ 昌和物産　株式会社
4638575 #KK 愛知県名古屋市守山区大字守山字前田56-2\ 株式会社　アサヒカーゴサービス名古屋
4638577 #KK 愛知県名古屋市守山区大字守山字間黒3-1\ 西部機械　株式会社
4638578 #KK 愛知県名古屋市守山区大字守山字馬場98\ 高木製綿　株式会社
4638580 #KK 愛知県名古屋市守山区西川原町318\ アサヒビール　株式会社　名古屋工場
4648511 #KK 愛知県名古屋市千種区千代田橋2丁目1-1\ ユニー千代田橋店
4648512 #KK 愛知県名古屋市千種区千代田橋1丁目1-1\ 国家公務員共済組合連合会　東海病院
4648520 #KK 愛知県名古屋市千種区光が丘2丁目11-41\ 愛知高等学校
4648521 #KK 愛知県名古屋市千種区京命1丁目1-32\ アスティショッピングセンター
4648522 #KK 愛知県名古屋市千種区千代が丘5-50\ 名古屋コミュニタス　株式会社
4648525 #KK 愛知県名古屋市中区三の丸1丁目6番1号(千種郵便局止)\ 株式会社　中日新聞社　中日スポーツ総局
4648530 #KK 愛知県名古屋市千種区萱場1丁目6-19\ 株式会社　油久
4648531 #KK 愛知県名古屋市千種区谷口町5-30\ 株式会社　名古屋医理科商会
4648533 #KK 愛知県名古屋市千種区北千種3丁目1-37\ 学校法人　市邨学園　市邨学園高等学校　市邨学園中学校
4648536 #KK 愛知県名古屋市千種区萱場2丁目4-7\ サンスター　株式会社　名古屋支店
4648539 #KK 愛知県名古屋市千種区萱場2丁目14-31\ 株式会社　榎村鐵工所　株式会社　エムラ販売
4648540 #KK 愛知県名古屋市千種区若水3丁目2-12\ 学校法人　名古屋電気学園
4648543 #KK 愛知県名古屋市千種区池下2丁目63\ 愛知厚生年金会館
4648545 #KK 愛知県名古屋市千種区仲田2丁目2-23\ 株式会社　八木一
4648546 #KK 愛知県名古屋市千種区若水3丁目20-23\ 東海物産　株式会社
4648547 #KK 愛知県名古屋市千種区若水1丁目2-23\ 名古屋市立東市民病院
4648550 #KK 愛知県名古屋市千種区高見1丁目3-1\ セキセー　株式会社
4648555 #KK 愛知県名古屋市千種区振甫町3丁目32\ 千種税務署
4648558 #KK 愛知県名古屋市千種区高見1丁目6-1\ 中央建材工業　株式会社
4648560 #KK 愛知県名古屋市千種区内山1丁目9-20\ 株式会社　ニイミ
4648561 #KK 愛知県名古屋市千種区内山2丁目13-8\ 株式会社　スギヤマ薬品
4648566 #KK 愛知県名古屋市千種区内山3丁目8-10\ 沖テクノシステムズラボラトリ
4648567 #KK 愛知県名古屋市千種区内山2丁目6-22\ 株式会社　フューチャーイン
4648570 #KK 愛知県名古屋市千種区内山3丁目30-9\ 日本移動通信　株式会社　名古屋支店
4648571 #KK 愛知県名古屋市千種区内山3丁目12-14\ 株式会社　同和紙業
4648577 #KK 愛知県名古屋市千種区内山3丁目3-2\ 株式会社　三幸商会
4648585 #KK 愛知県名古屋市千種区北千種1丁目6番6号\ 名古屋少年鑑別所
4648601 #KK 愛知県名古屋市千種区不老町\ 名古屋大学(理、工を除く東山地区)
4648602 #KK 愛知県名古屋市千種区不老町\ 名古屋大学　理学部
4648603 #KK 愛知県名古屋市千種区不老町\ 名古屋大学　工学部
4648610 #KK 愛知県名古屋市千種区今池2丁目1-10\ 学校法人　河合塾
4648611 #KK 愛知県名古屋市千種区今池1丁目5-31\ 学校法人　河合塾学園　(トライデントスクール)
4648612 #KK 愛知県名古屋市千種区今池1丁目18-15\ 財団法人　愛知診断技術振興財団
4648613 #KK 愛知県名古屋市千種区今池4丁目1-4\ フジクリーン工業　株式会社
4648615 #KK 愛知県名古屋市千種区今池4丁目15-11\ 佐藤製薬　株式会社　名古屋営業所
4648616 #KK 愛知県名古屋市千種区今池4丁目10-7\ 名古屋造形ビジネス専門学校
4648617 #KK 愛知県名古屋市千種区今池4丁目3-23\ ビーシープロダクツ　(株)
4648621 #KK 愛知県名古屋市千種区新栄3丁目20-16\ 住宅金融公庫　名古屋支店
4648631 #KK 愛知県名古屋市千種区千種1丁目12-19\ 株式会社　丸の内
4648632 #KK 愛知県名古屋市千種区千種2丁目17-18\ 大正製薬　株式会社　名古屋支店
4648633 #KK 愛知県名古屋市千種区千種3丁目38-6\ 加藤商事　株式会社
4648635 #KK 愛知県名古屋市千種区吹上1丁目4-1\ 日産プリンス名古屋販売　株式会社
4648637 #KK 愛知県名古屋市千種区小松町7丁目39\ メーキュー　株式会社
4648641 #KK 愛知県名古屋市千種区青柳町5丁目6\ 西川印刷　株式会社
4648643 #KK 愛知県名古屋市千種区大久手町7丁目26-1\ 日本電子計算　株式会社　名古屋支店
4648644 #KK 愛知県名古屋市千種区覚王山通8丁目37\ 名古屋市千種区役所
4648646 #KK 愛知県名古屋市千種区覚王山通8丁目70番地の1\ 株式会社　エイデン
4648650 #KK 愛知県名古屋市千種区楠元町1丁目100\ 学校法人　愛知学院
4648651 #KK 愛知県名古屋市千種区末盛通2丁目11\ 愛知学院大学歯学部附属病院
4648652 #KK 愛知県名古屋市千種区田代本通2丁目1\ ダイトーエムイー　株式会社
4648653 #KK 愛知県名古屋市千種区松竹町2丁目24\ 株式会社　アルプス社
4648654 #KK 愛知県名古屋市千種区末盛通5丁目12番地\ (株)　中部松坂屋ストア
4648661 #KK 愛知県名古屋市千種区星が丘元町14-14\ 株式会社　名古屋三越星ヶ丘店
4648662 #KK 愛知県名古屋市千種区星が丘元町17-3\ 学校法人　椙山女学園
4648663 #KK 愛知県名古屋市千種区東山通5丁目20-1\ ミサワホーム東海　株式会社
4648671 #KK 愛知県名古屋市千種区桜が丘23\ 学校法人　愛知淑徳学園
4648681 #KK 愛知県名古屋市千種区鹿子殿1-1\ 愛知県がんセンター
4648710 #KK 愛知県名古屋市千種区南明町1丁目10(千種郵便局私書箱第120号)\ 金城軒
4658501 #KK 愛知県名古屋市名東区社台3丁目124\ 株式会社　チヨダ　中部地区本部
4658505 #KK 愛知県名古屋市名東区高社2丁目245\ サンコー商事　株式会社
4658506 #KK 愛知県名古屋市名東区上社2丁目50\ 名東保健所
4658507 #KK 愛知県名古屋市名東区社台2丁目206\ 愛知県立　千種高等学校
4658508 #KK 愛知県名古屋市名東区上社2丁目50\ 名東区役所
4658510 #KK 愛知県名古屋市名東区社台3丁目109\ 新統情報センター　株式会社
4658511 #KK 愛知県名古屋市名東区高社1丁目210\ 藤久　株式会社
4658515 #KK 愛知県名古屋市名東区平和が丘3丁目11\ 東邦学園短期大学
4658516 #KK 愛知県名古屋市名東区平和が丘3丁目11\ 東邦高等学校
4658520 #KK 愛知県名古屋市名東区社台3丁目1\ 株式会社　コムラ
4658550 #KK 愛知県名古屋市名東区本郷3丁目148\ 株式会社　富士
4658551 #KK 愛知県名古屋市名東区本郷3丁目131\ 日本圧着端子製造　株式会社　名古屋営業所
4658552 #KK 愛知県名古屋市名東区本郷3丁目147\ 株式会社　トヨマック
4658555 #KK 愛知県名古屋市名東区猪子石2丁目1607\ 藤久　株式会社　第2ビル
4658558 #KK 愛知県名古屋市名東区猪高台2丁目1009\ 愛知県　名東警察署
4658560 #KK 愛知県名古屋市名東区本郷3丁目91\ 中京三洋　株式会社
4658565 #KK 愛知県名古屋市名東区藤森西町806-2\ 株式会社　プロトコーポレーション
4658567 #KK 愛知県名古屋市名東区本郷2丁目173-2\ 昭和薬品　株式会社
4658610 #KK 愛知県名古屋市名東区勢子坊2丁目1501\ 名古屋市厚生院
4658611 #KK 愛知県名古屋市名東区猪高町大字上社字井堀25-1\ 東海コープ事業連合・めいきん生協
4658612 #KK 愛知県名古屋市名東区上社3丁目801\ 株式会社　アトム
4658620 #KK 愛知県名古屋市名東区梅森坂5丁目101\ 国立療養所　東名古屋病院
4658651 #KK 愛知県名古屋市名東区一社4丁目22\ エレックヒシキ　株式会社
4658668 #KK 愛知県名古屋市名東区一社1丁目68\ ネットトヨタ中部　株式会社
4658701 #KK 愛知県名古屋市名東区一社4丁目165(名東郵便局私書箱第15号)\ 株式会社　ジャストミートコーポレーション
4668501 #KK 愛知県名古屋市昭和区滝子通1丁目16\ 愛知県高辻県税事務所
4668502 #KK 愛知県名古屋市昭和区白金3丁目7-12\ 中部トヨタリフト　株式会社
4668505 #KK 愛知県名古屋市昭和区白金3丁目21-5\ 白川電気土木　株式会社
4668506 #KK 愛知県名古屋市昭和区福江3丁目7-2\ 宮吉硝子　株式会社
4668507 #KK 愛知県名古屋市昭和区白金3丁目18-13\ 株式会社　木曽路
4668508 #KK 愛知県名古屋市昭和区滝子通2丁目2\ トヨタカローラ愛豊　株式会社
4668510 #KK 愛知県名古屋市昭和区白金3丁目17-16\ 榊原　株式会社
4668511 #KK 愛知県名古屋市昭和区高辻町4-3\ 中央工機　株式会社
4668512 #KK 愛知県名古屋市昭和区白金1丁目11-10\ 竹田印刷　株式会社
4668515 #KK 愛知県名古屋市昭和区白金1丁目16-7\ 安藤　株式会社
4668522 #KK 愛知県名古屋市昭和区白金3丁目18-26\ 日本ペイント販売中部　株式会社
4668525 #KK 愛知県名古屋市昭和区川名山町122\ 中京大学附属　中京高等学校
4668533 #KK 愛知県名古屋市昭和区白金2丁目10-7\ 株式会社　日伝　名古屋支店
4668539 #KK 愛知県名古屋市昭和区福江1丁目19-23\ 株式会社　一光　名古屋支店
4668540 #KK 愛知県名古屋市昭和区白金1丁目5-8\ 株式会社　ホンダベルノ愛知
4668550 #KK 愛知県名古屋市昭和区鶴舞町65\ 名古屋大学　医学部
4668554 #KK 愛知県名古屋市昭和区阿由知通2丁目3\ 味の素　株式会社　名古屋支店
4668555 #KK 愛知県名古屋市昭和区御器所町\ 名古屋工業大学
4668558 #KK 愛知県名古屋市昭和区滝子町30番16号\ 愛知県　自動車会館
4668560 #KK 愛知県名古屋市昭和区鶴舞町65\ 名古屋大学　医学部　附属病院
4668565 #KK 愛知県名古屋市昭和区滝子町29-19\ (JAF)社団法人　日本自動車連盟　中部本部
4668567 #KK 愛知県名古屋市昭和区御器所通2丁目11\ 昭和社会保険事務所
4668580 #KK 愛知県名古屋市昭和区福江3丁目7番56号\ 社団法人　日本自動車連盟　愛知支部
4668585 #KK 愛知県名古屋市昭和区阿由知通3丁目19\ 名古屋市昭和区役所
4668588 #KK 愛知県名古屋市昭和区緑町3丁目17\ パイロットインキ　株式会社
4668630 #KK 愛知県名古屋市昭和区滝川町47-24\ 光洋マテリカ　株式会社
4668633 #KK 愛知県名古屋市昭和区川名山町56\ 聖霊病院
4668635 #KK 愛知県名古屋市昭和区高峯町154\ 中京テレビ放送　株式会社
4668650 #KK 愛知県名古屋市昭和区妙見町2-9\ 名古屋第二赤十字病院
4668655 #KK 愛知県名古屋市昭和区妙見町19-2\ 愛知県保険医協会
4668656 #KK 愛知県名古屋市昭和区山手通3丁目21\ 矢崎総業　株式会社　名古屋支店
4668657 #KK 愛知県名古屋市昭和区山手通2丁目16-1\ 大学生協　東海会館
4668660 #KK 愛知県名古屋市昭和区山手通3丁目21ワイワイプラザ\ (株)　ジョットインターナショナル　名古屋支店
4668666 #KK 愛知県名古屋市昭和区八事本町101-2\ 中京大学
4668673 #KK 愛知県名古屋市昭和区山里町18\ 南山大学
4668701 #KK 愛知県名古屋市昭和区高辻町6-8(昭和郵便局私書箱第39号)\ 愛知トヨタ自動車　株式会社
4668707 #KK 愛知県名古屋市昭和区高峯町154(昭和郵便局私書箱第123号)\ 中京テレビ放送　株式会社
4668711 #KK 愛知県名古屋市昭和区白金3丁目20-15(昭和郵便局私書箱第76号)\ 辰巳屋興業　株式会社
4678501 #KK 愛知県名古屋市瑞穂区瑞穂町字山の畑1\ 名古屋市立大学　(経済学部、人文社会学部、教養教育、自然科学研究教育センター、計算センター)
4678510 #KK 愛知県名古屋市瑞穂区瑞穂町字西藤塚1-4\ 昭和税務署
4678511 #KK 愛知県名古屋市瑞穂区高田町4丁目19\ 名古屋大谷高等学校
4678520 #KK 愛知県名古屋市瑞穂区洲雲町4丁目45番地\ 株式会社　シーテック
4678521 #KK 愛知県名古屋市瑞穂区春敲町2丁目13\ 瑞穂高等学校
4678522 #KK 愛知県名古屋市瑞穂区豆田町5丁目2\ マドラス　株式会社
4678525 #KK 愛知県名古屋市瑞穂区高辻町14-18\ 日本特殊陶業　株式会社
4678530 #KK 愛知県名古屋市瑞穂区須田町2-56\ 日本ガイシ　株式会社
4678531 #KK 愛知県名古屋市瑞穂区瑞穂通3丁目32\ 名古屋市瑞穂区役所
4678533 #KK 愛知県名古屋市瑞穂区瑞穂通3丁目21\ 丸美産業　株式会社
4678538 #KK 愛知県名古屋市瑞穂区牛巻町8-11\ 株式会社　ジーネット　名古屋支社
4678555 #KK 愛知県名古屋市瑞穂区新開町12-6\ 社団法人　愛知県トラック協会
4678561 #KK 愛知県名古屋市瑞穂区苗代町15-1\ ブラザー工業　株式会社　本社
4678562 #KK 愛知県名古屋市瑞穂区河岸1丁目1-1\ ブラザー工業　株式会社　瑞穂工場
4678563 #KK 愛知県名古屋市瑞穂区内浜町24-1\ 株式会社　中央製作所
4678566 #KK 愛知県名古屋市瑞穂区苗代町2-1\ 株式会社　エクシング
4678567 #KK 愛知県名古屋市瑞穂区明前町6-14\ 株式会社　エルモ社
4678571 #KK 愛知県名古屋市瑞穂区塩入町19-12\ 石原商事　株式会社
4678577 #KK 愛知県名古屋市瑞穂区苗代町15-1\ ブラザー販売　株式会社
4678580 #KK 愛知県名古屋市瑞穂区内浜町31-25\ アミテック　株式会社
4678581 #KK 愛知県名古屋市瑞穂区塩入町16-18\ 木村刃物製造　株式会社
4678585 #KK 愛知県名古屋市瑞穂区桃園町6-23\ 株式会社　パロマ
4678588 #KK 愛知県名古屋市瑞穂区神穂町7-1\ 愛知日野自動車　株式会社
4678601 #KK 愛知県名古屋市瑞穂区瑞穂町字川澄1\ 名古屋市立大学
4678602 #KK 愛知県名古屋市瑞穂区瑞穂町字川澄1\ 名古屋市立大学付属病院
4678603 #KK 愛知県名古屋市瑞穂区田辺通3丁目1\ 名古屋市立大学　薬学部
4678610 #KK 愛知県名古屋市瑞穂区汐路町3丁目40\ 名古屋女子大学・名古屋女子大学短期大学部
4678611 #KK 愛知県名古屋市瑞穂区汐路町4丁目21\ 名古屋女子大学中学校・高等学校
4678615 #KK 愛知県名古屋市瑞穂区萩山町1丁目11\ 名古屋市衛生研究所
4678622 #KK 愛知県名古屋市瑞穂区彌富町字密柑山1-2\ 名古屋市総合リハビリテーションセンター
4678626 #KK 愛知県名古屋市瑞穂区汐路町1丁目26\ 享栄高等学校
4678630 #KK 愛知県名古屋市瑞穂区内方町2丁目25\ 明治乳業　株式会社　東海支社
4678633 #KK 愛知県名古屋市瑞穂区玉水町1丁目3-2\ (医)新生会　新生会・第一病院
4678639 #KK 愛知県名古屋市瑞穂区玉水町1丁目18\ 愛知県立昭和高校
4678651 #KK 愛知県名古屋市瑞穂区松園町1丁目50(瑞穂郵便局私書箱第68号)\ フジパン　株式会社
4678686 #KK 愛知県名古屋市瑞穂区松園町1丁目50(瑞穂郵便局私書箱第70号)\ フジパンストアー　株式会社
4688501 #KK 愛知県名古屋市天白区平針2丁目303\ 株式会社　セントラルファイナンス　ナゴヤジムセンター
4688502 #KK 愛知県名古屋市天白区塩釜口1丁目501\ 名城大学
4688503 #KK 愛知県名古屋市天白区八事山150\ 名城大学　薬学部
4688504 #KK 愛知県名古屋市天白区元八事4丁目245\ 社団法人　日本自動車連盟　愛知支部
4688505 #KK 愛知県名古屋市天白区元八事1丁目114\ 中日販売　株式会社
4688506 #KK 愛知県名古屋市天白区平針2丁目303番地\ 株式会社　セントラルファイナンス　カード業務センター
4688507 #KK 愛知県名古屋市天白区高宮町1302番地\ 名古屋女子大学　天白学舎
4688510 #KK 愛知県名古屋市天白区島田2丁目201\ 天白区役所
4688511 #KK 愛知県名古屋市天白区久方2丁目12-1\ 豊田工業大学
4688512 #KK 愛知県名古屋市天白区久方1丁目145-1\ リョービ販売　株式会社
4688513 #KK 愛知県名古屋市天白区天白町大字平針字黒石2845\ 愛知県警察運転免許試験場
4688514 #KK 愛知県名古屋市天白区中平2丁目901\ 東海学園女子短期大学
4688520 #KK 愛知県名古屋市天白区平針4丁目305\ 名古屋記念病院
4688521 #KK 愛知県名古屋市天白区原2丁目603\ 中部松下テクニカルサービス
4688522 #KK 愛知県名古屋市天白区植田南3丁目808\ トヨタホーム名古屋　株式会社
4688531 #KK 愛知県名古屋市天白区井の森町222\ 大洋技研工業　株式会社
4688532 #KK 愛知県名古屋市天白区井の森町163\ 安藤技建　株式会社
4688533 #KK 愛知県名古屋市天白区井の森町205-1\ ナカシヤクリエイティブ　株式会社
4688534 #KK 愛知県名古屋市天白区古川町110\ 日本ベターリビング　株式会社
4688536 #KK 愛知県名古屋市天白区植田3丁目506\ 株式会社　瓶屋
4688585 #KK 愛知県名古屋市天白区道明町71\ 株式会社　丸越
4688588 #KK 愛知県名古屋市天白区中砂町310\ 名古屋製酪　株式会社
4698793 #KK 愛知県名古屋市中区丸の内3丁目2-5\ 日本郵政公社　東海支社　郵便事業部　(三種)
4698794 #KK 愛知県名古屋市中区三の丸2丁目6-2\ 名古屋貯金事務センター
4698795 #KK 愛知県名古屋市中区三の丸2丁目6-2\ 名古屋貯金事務センター　振替課
4698796 #KK 愛知県名古屋市中区丸の内3丁目2-5\ 日本郵政公社　東海監査本部
4698797 #KK 愛知県名古屋市中区丸の内3丁目2-5\ 日本郵政公社　東海支社
4700188 #KK 愛知県日進市岩崎町竹ノ山57番地\ 中西学園　中央図書館
4700192 #KK 愛知県日進市蟹甲町池下268\ 日進市役所
4700195 #KK 愛知県日進市岩崎町阿良池12\ 愛知学院大学
4700196 #KK 愛知県日進市岩崎町竹ノ山57番地\ 名古屋学芸大学
4700198 #KK 愛知県愛知郡東郷町大字春木字羽根穴1\ 東郷町役場
4700292 #KK 愛知県西加茂郡三好町大字莇生字下永井田20\ NCA
4700293 #KK 愛知県西加茂郡三好町大字三好字東山300\ ノリタケカンパニー
4700294 #KK 愛知県西加茂郡三好町大字福田3\ 三五
4700295 #KK 愛知県西加茂郡三好町大字三好字小坂50\ 三好町役場
4700296 #KK 愛知県西加茂郡三好町大字黒笹字清水370\ 愛知大学
4700392 #KK 愛知県豊田市八草町八千草1247\ 愛知工業大学
4700393 #KK 愛知県豊田市貝津町床立101\ 中京大学
4700394 #KK 愛知県豊田市平戸橋町波岩86-1\ 愛知みずほ大学
4700395 #KK 愛知県豊田市亀首町金山88\ アラコ　株式会社　猿投工場
4700492 #KK 愛知県西加茂郡藤岡町大字飯野字大川ケ原1141-1\ アイシン化工　株式会社
4700493 #KK 愛知県西加茂郡藤岡町大字飯野字田中245\ 藤岡町役場
4700495 #KK 愛知県西加茂郡藤岡町大字飯野644\ あいち豊田農協　藤岡支店
4700496 #KK 愛知県西加茂郡藤岡町大字西中山字西宮前45-1\ 豊和化成　株式会社
4700592 #KK 愛知県西加茂郡小原村大字大草441番地の1\ 小原村役場
4701192 #KK 愛知県豊明市沓掛町田楽ケ窪1-98\ 藤田保健衛生大学
4701193 #KK 愛知県豊明市栄町武侍48\ 名古屋短期大学
4701194 #KK 愛知県豊明市栄町南舘3-16\ ホシザキ電機　株式会社
4701195 #KK 愛知県豊明市新田町子持松1-1(豊明郵便局私書箱第10号)\ 豊明市役所
4701196 #KK 愛知県豊明市栄町大脇7(豊明郵便局私書箱第5号)\ 笹徳印刷　株式会社
4701292 #KK 愛知県豊田市豊栄町2丁目111\ トヨタ生活　協同組合
4701293 #KK 愛知県豊田市和会町道上10\ 豊生ブレーキ工業　株式会社
4701294 #KK 愛知県豊田市福受町上ノ切159\ 矢崎総業　株式会社
4701295 #KK 愛知県豊田市鴛鴨町新林1\ 東洋工業
4701296 #KK 愛知県豊田市幸町隣松寺187\ シンテックホズミ
4702192 #KK 愛知県知多郡東浦町大字緒川字政所20(東浦郵便局私書箱第1号)\ 愛知県知多郡東浦町役場
4702193 #KK 愛知県知多郡東浦町大字緒川字申新田40-3\ 刈谷木材工業　株式会社
4702195 #KK 愛知県知多郡東浦町大字石浜字下子新田18-1\ カリモク家具販売　株式会社
4702196 #KK 愛知県知多郡東浦町大字緒川字市右原2-2\ 積水フィルム　株式会社　名古屋工場
4702292 #KK 愛知県知多郡阿久比町大字卯坂字殿越50\ 阿久比町役場
4702298 #KK 愛知県知多郡阿久比町大字草木字芳池1\ 株式会社　デンソー　阿久比製作所
4702392 #KK 愛知県知多郡武豊町字長尾山2\ 武豊町役場
4702393 #KK 愛知県知多郡武豊町字五号地2\ ファイザー製薬
4702394 #KK 愛知県知多郡武豊町字旭1\ 旭硝子　愛知工場
4702398 #KK 愛知県知多郡武豊町字北小松谷1-1\ 日本油脂　愛知事業所
4702493 #KK 愛知県知多郡美浜町大字河和字上前田18\ 加藤化学　株式会社
4703295 #KK 愛知県知多郡美浜町大字奥田字会下前35-6\ 日本福祉大学
4703296 #KK 愛知県知多郡美浜町大字奥田字会下前35-6\ 日本福祉大学　生活協同組合
4703495 #KK 愛知県知多郡南知多町大字豊浜字貝ケ坪18\ 南知多町役場
4718501 #KK 愛知県豊田市西町3丁目60\ 豊田市役所
4718502 #KK 愛知県豊田市緑ケ丘3丁目65\ 大豊工業　株式会社
4718503 #KK 愛知県豊田市元城町4丁目45\ 愛知県豊田事務所
4718506 #KK 愛知県豊田市小坂本町1丁目25\ 豊田商工会議所
4718507 #KK 愛知県豊田市細谷町4丁目50\ 豊田鉄工　株式会社
4718508 #KK 愛知県豊田市新生町4丁目1\ 住友ゴム工業　株式会社　名古屋工場
4718510 #KK 愛知県豊田市鴻ノ巣町2丁目26\ 堀江金属工業　株式会社
4718512 #KK 愛知県豊田市山之手5丁目128\ 豊田通商　株式会社　豊田支店
4718513 #KK 愛知県豊田市平和町1丁目1\ トヨタ記念病院
4718515 #KK 愛知県豊田市トヨタ町6\ 株式会社　協豊製作所
4718521 #KK 愛知県豊田市常盤町1丁目105番3号\ 豊田税務署
4718522 #KK 愛知県豊田市梅坪町9丁目30-3\ 中部工業　株式会社
4718525 #KK 愛知県豊田市栄生町2丁目1\ 豊田工業高等専門学校
4718527 #KK 愛知県豊田市元町2\ トヨタ輸送　株式会社
4718530 #KK 愛知県豊田市喜多町2丁目101\ 株式会社　東海銀行　豊田支店
4718531 #KK 愛知県豊田市喜多町2丁目64-1\ 合資会社　原田屋
4718532 #KK 愛知県豊田市大池町汐取1\ 愛知学泉大学
4718535 #KK 愛知県豊田市柿本町1丁目9\ トリニティ工業　株式会社
4718536 #KK 愛知県豊田市山之手4丁目46\ 三井海上火災保険　株式会社
4718550 #KK 愛知県豊田市神池町2丁目1236\ 光生アルミニューム工業　株式会社
4718555 #KK 愛知県豊田市神池町2丁目1236\ 株式会社　ニコフ　名古屋事業所
4718560 #KK 愛知県豊田市西町6丁目85番地1\ 松阪屋　豊田店
4718565 #KK 愛知県豊田市白山町七曲12-33\ 日本赤十字豊田看護大学
4718566 #KK 愛知県豊田市元城町4丁目45番地\ 愛知県　豊田加茂農林水産事務所
4718571 #KK 愛知県豊田市トヨタ町1\ トヨタ自動車　株式会社
4718572 #KK 愛知県豊田市トヨタ町1\ トヨタ自動車　株式会社(本社技術部門)
4718573 #KK 愛知県豊田市元町1\ トヨタ自動車　株式会社　元町工場
4718574 #KK 愛知県豊田市貞宝町貞宝7\ トヨタ自動車　株式会社　貞宝工場
4718585 #KK 愛知県豊田市十塚町1丁目13-1\ 名古屋法務局　豊田支局
4718588 #KK 愛知県豊田市下市場町3丁目30\ 小島プレス工業　株式会社
4718601 #KK 愛知県豊田市元城町1丁目48(豊田郵便局私書箱第23号)\ 豊田信用金庫
4718602 #KK 愛知県豊田市神明町3丁目33-2(豊田郵便局私書箱第35号)\ 豊田社会保険事務所
4718603 #KK 愛知県豊田市西町4丁目5(豊田郵便局私書箱第6号)\ 豊田市農業協同組合
4718609 #KK 愛知県豊田市常盤町3丁目25-7\ 豊田公共職業安定所
4728555 #KK 愛知県知立市弘法町弘法山19\ (宗)　遍照院
4728585 #KK 愛知県知立市弘法町丁凪56\ 愛知県立知立高等学校
4728639 #KK 愛知県知立市長篠町大山18-6\ 愛知県立知立東高等学校
4728666 #KK 愛知県知立市広見3丁目1(知立郵便局私書箱第9号)\ 知立市役所
4728686 #KK 愛知県知立市山町茶碓山19(知立郵便局私書箱第10号)\ 富士機械製造　株式会社
4738501 #KK 愛知県豊田市高丘新町天王1\ アイシン高丘　株式会社
4738511 #KK 愛知県豊田市吉原町平子26\ 富士精工　株式会社
4738512 #KK 愛知県豊田市吉原町上藤池25\ アラコ　株式会社
4738533 #KK 愛知県豊田市御幸本町1丁目179豊田東京海上ビル\ 日本エーエムピー　株式会社
4748501 #KK 愛知県大府市朝日町6丁目1\ 住友重機械工業　株式会社　名古屋製造所
4748502 #KK 愛知県大府市横根町惣作208\ 株式会社　新居浜鐵工所　名古屋工場
4748503 #KK 愛知県大府市中央町5丁目70\ 大府市商工会
4748505 #KK 愛知県大府市共栄町7丁目1-1\ 愛協産業　株式会社
4748510 #KK 愛知県大府市北崎町清水1-3\ イヅミ工業　株式会社
4748511 #KK 愛知県大府市森岡町源吾36-3\ 国立長寿医療センター
4748522 #KK 愛知県大府市森岡町源吾36-3\ 国立長寿医療センター研究所
4748535 #KK 愛知県大府市梶田町1丁目171番地\ 大和機工　株式会社
4748543 #KK 愛知県大府市梶田町3丁目130\ 株式会社　名南製作所
4748550 #KK 愛知県大府市朝日町六丁目1番地\ 住友建機　(株)　名古屋工場
4748555 #KK 愛知県大府市大東町2丁目75\ 住友エール　株式会社
4748557 #KK 愛知県大府市横根町惣作70\ (株)　東海理機製作所　横根工場
4748558 #KK 愛知県大府市長根町2丁目290\ 株式会社　東海理機製作所　長根工場
4748580 #KK 愛知県大府市共栄町七丁目3-3\ アイサンコンピュータサービス　株式会社
4748581 #KK 愛知県大府市北崎町大島30\ 株式会社　アンセイ
4748584 #KK 愛知県大府市共和町2丁目22-13\ 株式会社　八神
4748585 #KK 愛知県大府市大府町柊山11\ 株式会社　アペックス
4748588 #KK 愛知県大府市共和町1丁目1-1\ 愛三工業　株式会社
4748601 #KK 愛知県大府市共和町茶屋8\ 株式会社　豊田自動織機製作所　共和工場
4748610 #KK 愛知県大府市北崎町井田118\ 株式会社　富士プレス
4748611 #KK 愛知県大府市共栄町9丁目1-4\ 株式会社　富新住宅設備
4748642 #KK 愛知県大府市追分町2丁目1番地\ 東洋クッション　株式会社
4748651 #KK 愛知県大府市横根町名高山55番地\ 中京女子大学
4748666 #KK 愛知県大府市北崎町大根2\ (株)　名機製作所
4748686 #KK 愛知県大府市長草町山口9-2\ (株)　豊田自動織機製作所　長草工場
4748688 #KK 愛知県大府市長根町4丁目1番地\ 東海興業　(株)
4748701 #KK 愛知県大府市中央町5丁目70(大府郵便局私書箱第2号)\ 愛知県大府市役所
4748707 #KK 愛知県大府市中央町7丁目300(大府郵便局私書箱第22号)\ 東知多農業　協同組合
4748710 #KK 愛知県大府市森岡町尾坂田1番2\ あいち小児保健医療総合センター
4758501 #KK 愛知県半田市出口町1丁目36\ 愛知県知多事務所
4758502 #KK 愛知県半田市宮路町200-4\ 半田公共職業安定所
4758510 #KK 愛知県半田市乙川吉野町38\ 山田紡績　株式会社
4758511 #KK 愛知県半田市神田町1丁目1\ 社団法人　半田市医師会健康管理センター
4758522 #KK 愛知県半田市雁宿町1丁目54-8\ 社団法人　半田市医師会健康管理センター
4758528 #KK 愛知県半田市州の崎町2-12\ 株式会社　鶴弥
4758541 #KK 愛知県半田市亀崎北浦町2丁目15-1\ 株式会社　中京医薬品
4758550 #KK 愛知県半田市中午町178\ ツカサ工業　株式会社
4758555 #KK 愛知県半田市出口町1丁目45-11\ 半田法人会
4758557 #KK 愛知県半田市栄町3丁目13\ 株式会社　イシハラフード
4758560 #KK 愛知県半田市宮路町200-4\ 半田労働基準監督署
4758574 #KK 愛知県半田市花園町6丁目28-10\ 加藤電機　株式会社
4758585 #KK 愛知県半田市中村町2丁目6\ 株式会社　中埜酢店
4758588 #KK 愛知県半田市泉町46\ 株式会社　UFJ銀行　半田支店
4758599 #KK 愛知県半田市東洋町2丁目29\ 半田市立半田病院
4758601 #KK 愛知県半田市西新町1番地の1(半田郵便局私書箱第1号)\ 半田社会保険事務所
4758611 #KK 愛知県半田市川崎町1丁目1(半田郵便局私書箱第11号)\ JFEスチール　株式会社
4758655 #KK 愛知県半田市御幸町8(半田郵便局私書箱第26号)\ 半田信用金庫
4758666 #KK 愛知県半田市東洋町2丁目1(半田郵便局私書箱第19号)\ 半田市役所
4758668 #KK 愛知県半田市上浜町102(半田郵便局私書箱第8号)\ 輸送機工業　株式会社
4758686 #KK 愛知県半田市宮路町50-5(半田郵便局私書箱第9号)\ 半田税務署
4768501 #KK 愛知県東海市新宝町507-2\ 東邦ガス　株式会社　総合技術研究所
4768503 #KK 愛知県東海市富木島町伏見4丁目1-8\ 大洋プラスチック
4768510 #KK 愛知県東海市南柴田町ルノ割426-4\ 協栄興業株式会社、協栄工機株式会社、協栄運輸株式会社、協栄高圧ガス株式会社
4768511 #KK 愛知県東海市荒尾町丸根1番地\ 中央病院
4768533 #KK 愛知県東海市新宝町33-4\ 豊田スチールセンター　株式会社
4768567 #KK 愛知県東海市新宝町31番地\ 東レ　株式会社　東海工場
4768577 #KK 愛知県東海市荒尾町甚造15-1\ 株式会社　坂角　総本舗
4768585 #KK 愛知県東海市荒尾町東屋敷108\ カゴメ　株式会社　上野工場
4768588 #KK 愛知県東海市富貴ノ台2丁目1721\ 学校法人　名古屋石田学園、名古屋明徳短期大学
4768601 #KK 愛知県東海市中央町1丁目1(東海北郵便局私書箱第6号)\ 東海市役所
4768666 #KK 愛知県東海市荒尾町ワノ割1(東海北郵便局私書箱第3号)\ 愛知製鋼　株式会社
4768686 #KK 愛知県東海市東海町5丁目3番地1(東海北郵便局私書箱第1号)\ 新日本製鐵　株式會社　名古屋製鐵所
4778501 #KK 愛知県東海市高横須賀町浜田8-1\ 愛知県知多事務所　東海税務出張所
4778521 #KK 愛知県東海市大田町下浜田165\ 知多メディアスネットワーク　(株)
4778524 #KK 愛知県東海市加木屋町丑寅海戸51-5\ 中部安全衛生技術センター
4778538 #KK 愛知県海部郡蟹江町須成西10丁目8\ 中部第一輸送　株式会社
4788501 #KK 愛知県知多市北浜町12\ 日清製粉　株式会社　知多工場
4788502 #KK 愛知県知多市北浜町14-6\ 中部飼料　株式会社
4788503 #KK 愛知県知多市北浜町24-5\ サンエイ糖化　株式会社
4788504 #KK 愛知県知多市北浜町25\ 株式会社　ジャパンエナジー　知多製油所
4788505 #KK 愛知県知多市北浜町25-7\ 株式会社　INAX　知多工場
4788555 #KK 愛知県知多市南浜町11\ 出光興産　株式会社　愛知製油所
4788601 #KK 愛知県知多市緑町1\ 知多市役所
4788640 #KK 愛知県知多市新知字永井2-1\ 知多市民病院
4788641 #KK 愛知県知多市新知字中殿1\ 株式会社　エフエスケー
4788650 #KK 愛知県知多市北浜町11-1(知多郵便局私書箱第1号)\ 石川島播磨重工業　株式会社　愛知事業所
4798501 #KK 愛知県常滑市新開町4丁目111\ 常滑市競艇事業部　(常滑競艇)
4798510 #KK 愛知県常滑市鯉江本町4丁目5\ 常滑市民病院
4798511 #KK 愛知県常滑市久米字御林200\ 大信精機　株式会社
4798518 #KK 愛知県常滑市小林町1丁目30\ 丸茂工業
4798555 #KK 愛知県常滑市瀬木町2丁目70番地\ 株式会社　とこなめニューテレビ
4798577 #KK 愛知県常滑市唐崎町2丁目88\ ジャニス工業　株式会社
4798585 #KK 愛知県常滑市鯉江本町5丁目1\ 株式会社　INAX　本社
4798587 #KK 愛知県常滑市奥栄町1丁目47\ 株式会社　INAX　常滑東工場
4798588 #KK 愛知県常滑市港町3丁目77\ 株式会社　INAX　榎戸工場
4798589 #KK 愛知県常滑市大谷字坂森50\ 株式会社　INAX　大谷工場
4798601 #KK 愛知県常滑市本町1丁目51(常滑郵便局私書箱第5号)\ 知多農業　協同組合
4798610 #KK 愛知県常滑市新開町4丁目1(常滑郵便局私書箱第1号)\ 常滑市役所
4798623 #KK 愛知県常滑市大曽町3丁目1(常滑郵便局私書箱第8号)\ 株式会社　マキノ
4798668 #KK 愛知県常滑市新開町5丁目58(常滑郵便局私書箱第4号)\ 常滑商工会議所
4798686 #KK 愛知県常滑市栄町1丁目96(常滑郵便局私書箱第2号)\ 常滑　信用組合
4798701 #KK 愛知県常滑市セントレア1丁目1空港管理棟6階\ 中部国際空港　株式会社
4798702 #KK 愛知県常滑市セントレア1丁目1空港管理棟2階\ 中部国際空港情報通信　株式会社
4798703 #KK 愛知県常滑市セントレア1丁目1空港管理棟4階\ 中部国際空港施設サービス　株式会社
4798704 #KK 愛知県常滑市セントレア1丁目1旅客ターミナルビル\ 中部国際空港旅客サービス　株式会社
4798705 #KK 愛知県常滑市セントレア1丁目1エネルギーセンター\ 中部国際空港エネルギー供給　株式会社
4798706 #KK 愛知県常滑市セントレア5丁目4中部国際空港航空機給油施設内\ 中部国際空港給油施設　株式会社
4800192 #KK 愛知県丹羽郡大口町中小口1丁目1\ 兼房　株式会社
4800193 #KK 愛知県丹羽郡大口町下小口5丁目25-1(扶桑郵便局私書箱第1号)\ オークマ　株式会社
4800195 #KK 愛知県丹羽郡大口町大字豊田字野田1\ 株式会社　東海理化電機製作所
4800197 #KK 愛知県丹羽郡大口町大字小口字乗船1\ ヤマザキマザック　株式会社
4800198 #KK 愛知県丹羽郡大口町高橋1丁目8\ 青山製作所　株式会社
4800281 #KK 愛知県西春日井郡豊山町大字豊場字八反107番地\ 株式会社　丸市青果
4800291 #KK 愛知県西春日井郡豊山町大字豊場字八反107\ 名北魚市場　株式会社
4800292 #KK 愛知県西春日井郡豊山町大字豊場字新栄260\ 豊山町役場
4800294 #KK 愛知県西春日井郡豊山町大字豊場名古屋空港内\ 中日本航空　株式会社
4800296 #KK 愛知県西春日井郡豊山町大字豊場字八反107名古屋市中央卸売市場北部市場内\ 名果　株式会社
4800392 #KK 愛知県春日井市神屋町713-8\ 愛知県　心身障害者コロニー
4800393 #KK 愛知県春日井市神屋町引沢1-39\ 東洋電機　株式会社
4800395 #KK 愛知県春日井市坂下町1丁目875\ ダイコク電機　(株)
4801188 #KK 愛知県愛知郡長久手町菖蒲池301\ 株式会社　ホンダベルノ愛知
4801189 #KK 愛知県愛知郡長久手町蟹原2201\ 日東工業　株式会社
4801192 #KK 愛知県愛知郡長久手町大字長湫字横道41-1\ 株式会社　豊田中央研究所
4801193 #KK 愛知県愛知郡長久手町大字岩作字三ケ峯1-1\ 愛知県農業総合試験場
4801194 #KK 愛知県愛知郡長久手町大字岩作字三ケ峯1-1\ 愛知県立芸術大学
4801195 #KK 愛知県愛知郡長久手町大字岩作字雁又21\ 愛知医科大学
4801196 #KK 愛知県愛知郡長久手町大字岩作字城の内60番地の1\ 長久手町役場
4801197 #KK 愛知県愛知郡長久手町大字長湫字片平9\ 愛知淑徳大学
4801198 #KK 愛知県愛知郡長久手町大字熊張字茨ケ廻間1522-3\ 愛知県立大学
4801298 #KK 愛知県瀬戸市上品野町1350\ 名古屋学院大学
4818501 #KK 愛知県西春日井郡師勝町大字熊之庄字御榊60\ 師勝町役場
4818502 #KK 愛知県西春日井郡師勝町大字熊之庄字古井281\ 名古屋自由学院
4818503 #KK 愛知県西春日井郡師勝町大字熊之庄字古井280\ 名古屋芸術大学　音楽学部
4818504 #KK 愛知県西春日井郡師勝町大字熊之庄字古井281\ 名古屋自由学院短期大学
4818505 #KK 愛知県西春日井郡師勝町大字六ツ師字女夫越1-4\ 株式会社　フジワラ
4818508 #KK 愛知県西春日井郡師勝町大字六ツ師字女夫越5\ 日進電気　株式会社
4818510 #KK 愛知県西春日井郡師勝町大字熊之庄字十二社66-3\ ポッカコーポレーション　名古屋工場
4818511 #KK 愛知県西春日井郡師勝町大字高田寺字東の川12\ 株式会社　長登屋
4818513 #KK 愛知県西春日井郡師勝町大字鹿田東若宮3962-2\ 東海銀行　師勝ビル
4818515 #KK 愛知県西春日井郡師勝町大字熊之庄字十二社45-2\ (株)　ポッカコーポレーション　中央研究所
4818526 #KK 愛知県西春日井郡師勝町大字井瀬木26\ 株式会社　真誠
4818531 #KK 愛知県西春日井郡西春町大字西之保字清水田15\ 西春町役場
4818533 #KK 愛知県西春日井郡西春町大字九之坪半野27\ 天野製薬　株式会社　名古屋工場
4818535 #KK 愛知県西春日井郡西春町大字徳重字西沼65\ 名古屋芸術大学　美術学部
4818539 #KK 愛知県西春日井郡西春町大字徳重字北出52-2\ 大橋鉄工　株式会社
4818540 #KK 愛知県西春日井郡西春町大字沖村字岡1\ 三洋機工　株式会社
4818543 #KK 愛知県西春日井郡西春町大字九之坪西城屋敷51\ 天野製薬　西春工場
4818544 #KK 愛知県西春日井郡西春町大字鍜治ケ一色字端須賀19\ 日立西サービスエンジニアリング
4818550 #KK 愛知県西春日井郡西春町大字沖村字山ノ神30\ チタカ・インターナショナルフーズ　株式会社
4818555 #KK 愛知県西春日井郡西春町大字山之腰字天神東18\ 株式会社　八幡ねじ
4818558 #KK 愛知県西春日井郡西春町大字沖村字西ノ川1\ 株式会社　大一商会
4818588 #KK 愛知県西春日井郡師勝町大字熊之庄字御榊53番地\ 師勝町図書館・師勝町歴史民俗資料館
4818601 #KK 愛知県西春日井郡西春町大字宇福寺字神明65(西春郵便局私書箱第16号)\ ゼネラルパッカー　株式会社
4818615 #KK 愛知県西春日井郡西春町大字西之保字青野東73(西春郵便局私書箱第15号)\ 株式会社　百五銀行　西春支店
4818678 #KK 愛知県西春日井郡西春町大字宇福寺字神明51\ 新東ブレーター
4818681 #KK 愛知県西春日井郡西春町大字沖村字権現35-2(西春郵便局私書箱第11号)\ 株式会社　日進医療器
4828501 #KK 愛知県岩倉市大地町上千8-1\ 三興石油工業　株式会社
4828510 #KK 愛知県岩倉市川井町1880番地\ 石塚硝子　株式会社　岩倉工場
4828511 #KK 愛知県岩倉市野寄町西出1-1\ ミヨシ油脂　株式会社　名古屋工場
4828530 #KK 愛知県岩倉市八剱町長野1\ テクノエース　株式会社
4828555 #KK 愛知県岩倉市北島町川田1\ 愛知県立　岩倉高等学校
4828651 #KK 愛知県岩倉市旭町1丁目21(岩倉郵便局私書箱第2号)\ いちい信用金庫　愛北営業部
4828652 #KK 愛知県岩倉市大地町上千31(岩倉郵便局私書箱第8号)\ カウパック　株式会社
4828686 #KK 愛知県岩倉市栄町1丁目66(岩倉郵便局私書箱第1号)\ 岩倉市役所
4838502 #KK 愛知県江南市前野町東2-1\ ミサワセラミックス　株式会社
4838503 #KK 愛知県江南市前野町東1\ 大隈豊和機械　株式会社
4838505 #KK 愛知県江南市古知野町熱田72\ JA　愛知北
4838507 #KK 愛知県江南市村久野町瀬頭163\ アピタ　江南店
4838555 #KK 愛知県江南市古知野町朝日250\ サン電子　株式会社
4838701 #KK 愛知県江南市赤童子町大堀90(江南郵便局私書箱第4号)\ 江南市役所
4838702 #KK 愛知県江南市布袋町南253(江南郵便局私書箱第9号)\ 愛北病院
4838703 #KK 愛知県江南市野白町野白46(江南郵便局私書箱第17号)\ 昭和病院
4848501 #KK 愛知県犬山市大字犬山字東畑36\ 犬山市役所
4848502 #KK 愛知県犬山市大字橋爪字中島2\ 村田機械　株式会社　犬山工場
4848503 #KK 愛知県犬山市字内久保61-1\ 名古屋経済大学　短期大学部
4848504 #KK 愛知県犬山市字内久保61-1\ 名古屋経済大学
4848505 #KK 愛知県犬山市字上小針1\ エナジーサポート　株式会社
4848506 #KK 愛知県犬山市大字犬山字官林41\ 京都大学霊長類研究所
4848507 #KK 愛知県犬山市字柿畑1\ (株)　今仙電機製作所
4848508 #KK 愛知県犬山市大字木津字前畑344\ 東洋紡績　(株)　犬山工場
4848510 #KK 愛知県犬山市天神町1丁目8\ 犬山商工会議所
4848511 #KK 愛知県犬山市大字五郎丸字二タ子塚6\ 医療法人社団　志聖会　犬山中央病院
4848609 #KK 愛知県犬山市松本町2丁目10番地\ 犬山公共職業安定所
4858501 #KK 愛知県小牧市大字林2007-1\ 日本コーリン　株式会社
4858505 #KK 愛知県小牧市大字本庄1251-3\ 丸菱工業　株式会社
4858510 #KK 愛知県小牧市大字岩崎2808\ 日本特殊陶業　株式会社　小牧工場
4858511 #KK 愛知県小牧市大字西之島1168\ 三ツ星ベルト中日本　(株)
4858512 #KK 愛知県小牧市大字小牧原新田2004-1\ 株式会社　三河屋
4858516 #KK 愛知県小牧市大字三ツ渕西ノ門878\ 大日本塗料　株式会社　小牧工場
4858520 #KK 愛知県小牧市常普請1丁目20\ 小牧市民病院
4858521 #KK 愛知県小牧市大字河内屋新田262\ 株式会社　国盛化学
4858522 #KK 愛知県小牧市大字河内屋新田高笹480-1\ センコー　株式会社　小牧営業所
4858523 #KK 愛知県小牧市堀の内4丁目154\ 佐藤食品工業　株式会社
4858530 #KK 愛知県小牧市大字三ツ渕西坪1138\ サカイ創建　株式会社
4858531 #KK 愛知県小牧市大字舟津1360\ 三友工業　株式会社
4858533 #KK 愛知県小牧市新小木3丁目20\ 愛知陸運　株式会社
4858540 #KK 愛知県小牧市下小針中島2丁目158\ 株式会社　アマダワシノ
4858550 #KK 愛知県小牧市大字北外山哥津3600\ 東海ゴム工業　株式会社
4858551 #KK 愛知県小牧市大字北外山字早崎3005\ CKD　株式会社
4858552 #KK 愛知県小牧市小牧5丁目253\ 小牧商工会議所
4858561 #KK 愛知県小牧市大字東田中1200\ 三菱重工業　株式会社　名古屋誘導推進システム製作所
4858562 #KK 愛知県小牧市大字上末字東山3509-190\ 株式会社　ホウトク
4858563 #KK 愛知県小牧市大字大草字年上坂6004\ 名古屋造形芸術大学・短期大学
4858565 #KK 愛知県小牧市大字大草字年上坂5969-3\ 愛知文教大学
4858650 #KK 愛知県小牧市堀の内一丁目1\ 小牧市役所
4858651 #KK 愛知県小牧市中央1丁目424(小牧郵便局私書箱第1号)\ 小牧税務署
4858652 #KK 愛知県小牧市春日寺1丁目1(小牧郵便局私書箱第5号)\ 航空自衛隊　小牧基地
4858653 #KK 愛知県小牧市大字小牧原新田1500(小牧郵便局私書箱第21号)\ 株式会社　ダイフク　小牧事業所
4858654 #KK 愛知県小牧市大字小針字政所77(小牧郵便局私書箱第27号)\ 株式会社　クラウンパッケージ
4858655 #KK 愛知県小牧市大字村中前田153(小牧郵便局私書箱第16号)\ 飯田工業　株式会社
4858750 #KK 愛知県小牧市大字久保一色佃1010-1\ 中部電力　株式会社　小牧営業所　小牧電力センター
4868501 #KK 愛知県春日井市大手田酉町3丁目13-18\ 愛知金属工業　株式会社
4868510 #KK 愛知県春日井市八田町2丁目43-1\ 春日井市民病院
4868511 #KK 愛知県春日井市鳥居松町5丁目45(春日井郵便局私書箱第1号)\ 春日井商工会議所
4868515 #KK 愛知県春日井市鳥居松町3丁目65\ 尾張事務所春日井税務出張所
4868520 #KK 愛知県春日井市桃山町3丁目23\ 株式会社　愛知電機製作所
4868521 #KK 愛知県春日井市鷹来町4017\ 松下精工　株式会社　本社春日井
4868522 #KK 愛知県春日井市鷹来町字下仲田4017\ 松下精工　株式会社　環境設備営業本部
4868523 #KK 愛知県春日井市鷹来町字丸内4811\ 松下精工　株式会社　春日井東工場
4868524 #KK 愛知県春日井市鷹来町字上仲田3905-3\ 松下精工エンジニアリング　株式会社
4868530 #KK 愛知県春日井市堀ノ内町850\ シーケーディコントロールズ　株式会社
4868540 #KK 愛知県春日井市鳥居松町4丁目83\ 中部電力　株式会社　春日井営業所
4868541 #KK 愛知県春日井市牛山町2431-1\ サンクス　株式会社
4868550 #KK 愛知県春日井市西山町無番地\ 陸上自衛隊　春日井駐屯地
4868555 #KK 愛知県春日井市美濃町3丁目20-18\ 株式会社　イエローハット　名古屋支店
4868567 #KK 愛知県春日井市御幸町1丁目3-1\ 株式会社　イケックス工業
4868575 #KK 愛知県春日井市鳥居松町7丁目43-2\ (株)　中日ホームサービス
4868585 #KK 愛知県春日井市味美町2丁目156\ 東洋電機　株式会社　春日井工場
4868588 #KK 愛知県春日井市如意申町5丁目11-3\ 株式会社　ゲオ
4868666 #KK 愛知県春日井市愛知町1(春日井郵便局私書箱第13号)\ 愛知電機　株式会社
4868686 #KK 愛知県春日井市鳥居松町5丁目44(春日井郵便局私書箱第4号)\ 春日井市役所
4868688 #KK 愛知県春日井市八田町1丁目16-3(春日井郵便局私書箱第31号)\ 春日井市農業協同組合
4878501 #KK 愛知県春日井市松本町1200\ 学校法人　三浦学園中部大学
4878622 #KK 愛知県春日井市高森台4丁目11-1\ 株式会社　キクチメガネ
4878650 #KK 愛知県春日井市気噴町1丁目(高蔵寺郵便局私書箱第20号)\ 中部精機　株式会社
4888501 #KK 愛知県尾張旭市晴丘町池上1番地\ 日立オムロンターミナルソリューションズ　(株)
4888505 #KK 愛知県尾張旭市晴丘町東82\ 株式会社　トキワ　製紙事業本部
4888555 #KK 愛知県尾張旭市大字新居5182-1\ 愛知県森林公園協会
4888578 #KK 愛知県尾張旭市下井町刎内2345-1\ 尾張精機　株式会社
4888585 #KK 愛知県尾張旭市平子町北61番地\ 独立行政法人　労働者健康福祉機構　旭労災病院
4888655 #KK 愛知県尾張旭市旭前町新田洞5050番地の1\ 旭精機工業　株式会社
4888666 #KK 愛知県尾張旭市東大道町原田2600-1(尾張旭郵便局私書箱第4号)\ 尾張旭市役所
4888686 #KK 愛知県尾張旭市狩宿新町1丁目1番地1(尾張旭郵便局私書箱第7号)\ 株式会社　アイトー
4888688 #KK 愛知県尾張旭市旭前町5050\ 旭サナック　株式会社
4898510 #KK 愛知県瀬戸市暁町1\ テクノエイト　株式会社
4898511 #KK 愛知県瀬戸市見付町38-2\ 瀬戸商工会議所
4898520 #KK 愛知県瀬戸市熊野町76番地1\ 尾張瀬戸税務署
4898550 #KK 愛知県瀬戸市暁町3-45\ 豊精密工業　株式会社
4898555 #KK 愛知県瀬戸市南山口町539-3\ 愛知県赤十字血液センター
4898567 #KK 愛知県瀬戸市西原町1丁目86インロック社ビル2階\ インロック社　株式会社　インロック
4898610 #KK 愛知県瀬戸市穴田町991番地\ 東芝家電製造　株式会社　愛知工場
4898611 #KK 愛知県瀬戸市暁町3-86\ 河村電器産業　株式会社
4898642 #KK 愛知県瀬戸市西追分町160\ 公立陶生病院
4898645 #KK 愛知県瀬戸市暁町3-24\ (株)　オプトン
4898650 #KK 愛知県瀬戸市東横山町119-1(瀬戸郵便局私書箱第81号)\ 瀬戸信用金庫
4898680 #KK 愛知県瀬戸市道泉町70(瀬戸郵便局私書箱第48号)\ 株式会社　成田製陶所
4898686 #KK 愛知県瀬戸市共栄通4丁目6(瀬戸郵便局私書箱第84号)\ 瀬戸社会保険事務所
4898701 #KK 愛知県瀬戸市追分町64-1(瀬戸郵便局私書箱第83号)\ 瀬戸市役所
4898777 #KK 愛知県瀬戸市西原町1丁目76番地\ ロック・セールス社
4901192 #KK 愛知県海部郡大治町大字馬島字大門西1-1\ 海部郡大治町役場
4901193 #KK 愛知県海部郡甚目寺町大字西今宿字平割一22\ 株式会社　コーワ
4901194 #KK 愛知県海部郡甚目寺町大字中萱津字紺屋田30\ 株式会社　鎌倉ハム
4901198 #KK 愛知県海部郡甚目寺町大字甚目寺字二伴田76\ 海部郡甚目寺町役場
4901292 #KK 愛知県海部郡美和町大字木田字戌亥18-1\ 美和町役場
4901293 #KK 愛知県海部郡美和町大字木折字戸井田23\ 株式会社　岩月屋
4901295 #KK 愛知県海部郡美和町大字篠田字五ツ藤1\ 美和高等学校
4901296 #KK 愛知県海部郡美和町大字乙之子字八反田12\ 旭中部資材　株式会社
4901392 #KK 愛知県中島郡平和町大字横池字中之町138\ 平和町役場
4910192 #KK 愛知県一宮市大字高田字池尻6\ ソニー一宮　株式会社
4910392 #KK 愛知県一宮市萩原町松山566-8\ 岩田食品　株式会社
4910393 #KK 愛知県一宮市萩原町萩原字松山550\ 橋本毛織　株式会社
4910394 #KK 愛知県一宮市萩原町萩原字松山531-10\ アイコクアルファ　株式会社　一宮工場
4910395 #KK 愛知県一宮市萩原町高木字50歩1-4101\ 和泉化成　株式会社
4918501 #KK 愛知県一宮市本町2丁目5-6\ 一宮市役所
4918502 #KK 愛知県一宮市栄4丁目5-7\ 一宮　税務署
4918503 #KK 愛知県一宮市新生4丁目7-13\ 一宮社会保険事務所
4918505 #KK 愛知県一宮市八幡5丁目1-108\ サンファイン　株式会社
4918506 #KK 愛知県一宮市新生2丁目21-12\ 愛知県　一宮県税事務所
4918507 #KK 愛知県一宮市大志1丁目1-1\ 一宮名鉄百貨店
4918508 #KK 愛知県一宮市花池4丁目17-12\ 株式会社　ジェイオーディ
4918509 #KK 愛知県一宮市八幡4丁目8-7\ 一宮公共職業安定所
4918511 #KK 愛知県一宮市大字浅野字八幡裏11\ 株式会社　サンエス　一宮LC
4918512 #KK 愛知県一宮市大字浅野字田井戸田60\ 株式会社　油伝商店
4918513 #KK 愛知県一宮市せんい2丁目9-16\ ササキセルム　株式会社
4918514 #KK 愛知県一宮市せんい2丁目5-22\ コロナ　株式会社
4918515 #KK 愛知県一宮市せんい1丁目9-3\ 株式会社　ファッションヤマグチ
4918516 #KK 愛知県一宮市せんい2丁目10-22\ 株式会社　滝善
4918517 #KK 愛知県一宮市せんい2丁目1-5\ 有限会社　プリンセス
4918521 #KK 愛知県一宮市若竹3丁目2-18\ 株式会社　グランドタマコシ　本社
4918523 #KK 愛知県一宮市丹陽町五日市場字定福寺86-1\ 杉秀商事　株式会社
4918526 #KK 愛知県一宮市丹陽町九日市場204\ 日本道路公団　名古屋管理局
4918528 #KK 愛知県一宮市あずら3丁目9-23\ 株式会社　三昭堂
4918531 #KK 愛知県一宮市中町1丁目3-5\ 医療法人　山下病院
4918532 #KK 愛知県一宮市下川田町5丁目1\ 株式会社　カネスエ
4918533 #KK 愛知県一宮市北園通6丁目9\ 県立一宮高校
4918535 #KK 愛知県一宮市中町1丁目8-26\ 株式会社　アバンセコーポレーション
4918539 #KK 愛知県一宮市牛野通1丁目32-1\ 株式会社　トップ商事
4918543 #KK 愛知県一宮市栄1丁目9-7\ 東京海上火災保険　株式会社　一宮南支社
4918544 #KK 愛知県一宮市本町4丁目3-8\ 株式会社　グランドタマコシ　一宮店
4918551 #KK 愛知県一宮市桜1丁目9-9\ 医療法人　大雄会
4918553 #KK 愛知県一宮市天王1丁目4-10\ 株式会社　タナカふとんサービス
4918555 #KK 愛知県一宮市音羽3丁目14-25\ ワシズ機械　株式会社
4918558 #KK 愛知県一宮市文京2丁目2-22\ 一宮市立市民病院
4918561 #KK 愛知県一宮市今伊勢町本神戸字河原1\ 日本毛織　株式会社　一宮工場
4918562 #KK 愛知県一宮市今伊勢町馬寄字郷前56-1\ 大井田工業　株式会社
4918566 #KK 愛知県一宮市寺島町1丁目1\ 艶金興業　株式会社　一宮工場
4918571 #KK 愛知県一宮市浜町6丁目2\ 中部電力　株式会社　一宮営業所
4918572 #KK 愛知県一宮市富士2丁目1-18\ 株式会社　三愛鋼機
4918575 #KK 愛知県一宮市富士3丁目5-15\ 株式会社　中日ホームサービス
4918576 #KK 愛知県一宮市城崎通6丁目17\ 松永　株式会社
4918577 #KK 愛知県一宮市両郷町1丁目6\ ユニー　一宮店
4918585 #KK 愛知県一宮市新生1丁目1番1号\ 株式会社　名鉄百貨店　一宮店
4918601 #KK 愛知県一宮市三ツ井6丁目12-23(一宮郵便局私書箱第6号)\ 株式会社　壱番屋
4918608 #KK 愛知県一宮市栄1丁目10-17(一宮郵便局私書箱第78号)\ 長大　株式会社
4918610 #KK 愛知県一宮市本町4丁目22-10(一宮郵便局私書箱第13号)\ モリリン　株式会社
4918611 #KK 愛知県一宮市栄1丁目4-12(一宮郵便局私書箱第76号)\ いちい信用金庫
4918612 #KK 愛知県一宮市大和町馬引字焼野48(一宮郵便局私書箱第12号)\ 中外国島　株式会社
4918639 #KK 愛知県一宮市北園通7丁目6(一宮郵便局私書箱第39号)\ 株式会社　三楽商店
4918686 #KK 愛知県一宮市栄4丁目2-1(一宮郵便局私書箱第7号)\ 一宮商工会議所
4918688 #KK 愛知県一宮市八幡2丁目7-3(一宮郵便局私書箱第29号)\ 愛和産業　株式会社
4928501 #KK 愛知県稲沢市下津下町東5丁目1\ 東朋テクノロジー　株式会社
4928502 #KK 愛知県稲沢市陸田一里山町53\ ARC　株式会社
4928510 #KK 愛知県稲沢市御供所町1-1\ 稲沢市民病院
4928511 #KK 愛知県稲沢市国府宮町100\ 株式会社　ダイドーリミテッド　稲沢工場
4928512 #KK 愛知県稲沢市正明寺2丁目27-22\ 丸徳産業　株式会社
4928513 #KK 愛知県稲沢市小池1丁目8-5\ 日軽産業　株式会社
4928520 #KK 愛知県稲沢市稲沢町前田365\ 名古屋文理短期大学
4928521 #KK 愛知県稲沢市西町1丁目1-41\ 愛知文教女子短期大学
4928523 #KK 愛知県稲沢市松下1丁目6-1\ 株式会社　東海銀行　稲沢支店
4928525 #KK 愛知県稲沢市朝府町15-12\ 稲沢商工会議所
4928528 #KK 愛知県稲沢市松下2丁目3-7\ 愛松建設　株式会社
4928529 #KK 愛知県稲沢市西町1丁目1-41\ 稲沢女子高等学校
4928540 #KK 愛知県稲沢市北島町西の町30\ 豊田合成　株式会社　技術センター
4928541 #KK 愛知県稲沢市北島町西の町10\ 豊田合成　株式会社　北島物流センター
4928542 #KK 愛知県稲沢市北島町米屋境1\ 豊田合成　株式会社　稲沢工場
4928543 #KK 愛知県稲沢市千代町東廻間62-2\ 水浦　株式会社
4928545 #KK 愛知県稲沢市大矢町茨島30\ ソニー稲沢　株式会社
4928546 #KK 愛知県稲沢市高重中町53\ 三和式ベンチレーター　株式会社
4928547 #KK 愛知県稲沢市北麻績町沼1-5\ イイダ産業　株式会社
4928548 #KK 愛知県稲沢市北島町大門東37-1\ 中部抵抗器　株式会社
4928621 #KK 愛知県稲沢市奥田酒伊町1\ 株式会社　サカイナゴヤ
4928622 #KK 愛知県稲沢市幸町120-1\ 株式会社　中部日立エレクトリック
4928628 #KK 愛知県稲沢市高御堂1丁目3-18\ 東新住建　株式会社
4928646 #KK 愛知県稲沢市北麻績町沼23\ 株式会社　ソーゴー
4928680 #KK 愛知県稲沢市天池五反田町1(稲沢郵便局私書箱第4号)\ ユニー　株式会社
4928681 #KK 愛知県稲沢市天池五反田町1(稲沢郵便局私書箱第4号)\ ユニー株式会社　アピタ稲沢店
4928682 #KK 愛知県稲沢市菱町1(稲沢郵便局私書箱第20号)\ 三菱電機　株式会社　稲沢製作所
4928683 #KK 愛知県稲沢市西町3丁目15-1(稲沢郵便局私書箱第8号)\ 尾西毛糸紡績　株式会社
4928684 #KK 愛知県稲沢市西町3丁目15番1号(稲沢郵便局私書箱第14号)\ 日本毛織　株式会社　紡績事業本部
4928685 #KK 愛知県稲沢市天池五反田町1番地\ サークルケイ・ジャパン　(株)
4928686 #KK 愛知県稲沢市天池五反田町1番地\ 株式会社　ユニーカードサービス
4928687 #KK 愛知県稲沢市天池五反田町1番地\ 株式会社　ユーストア
4938511 #KK 愛知県葉栗郡木曽川町大字内割田一の通り27\ 木曽川町役場
4948501 #KK 愛知県尾西市篭屋5丁目1-1\ 株式会社　ソトー　本社
4948502 #KK 愛知県尾西市明地字東下城40\ 豊田合成　株式会社　尾西工場
4948505 #KK 愛知県尾西市冨田1777\ 尾西市民病院
4948507 #KK 愛知県尾西市開明字杁先5\ 栗原産業　株式会社
4948508 #KK 愛知県尾西市北今字定納28\ 株式会社　メックス
4948511 #KK 愛知県尾西市玉野字下新田35\ 株式会社　山田ドビー
4948516 #KK 愛知県尾西市篭屋5丁目8-1\ 株式会社　ソトー　第二事業部
4948518 #KK 愛知県尾西市小信中島字川東3\ 艶金興業　株式会社　起工場
4948601 #KK 愛知県尾西市東五城字備前12(尾西郵便局私書箱第6号)\ 尾西市役所
4948611 #KK 愛知県尾西市篭屋1丁目4-3(尾西郵便局私書箱第16号)\ 尾西信用金庫
4948686 #KK 愛知県尾西市明地字南茱之木25-2(尾西郵便局私書箱第18号)\ 加藤産業　株式会社　名古屋支店
4958501 #KK 愛知県中島郡祖父江町大字森上字本郷十一4-1\ アイコクアルファ　株式会社
4958502 #KK 愛知県中島郡祖父江町大字森上字本郷十一4\ アイコクアルファエンジニアリング　株式会社
4958505 #KK 愛知県中島郡祖父江町大字二俣字宮西1-1\ 愛知県立祖父江高等学校
4958510 #KK 愛知県中島郡祖父江町大字四貫字東堤外25\ 帝人テクロス　株式会社
4958511 #KK 愛知県中島郡祖父江町大字上牧字下川田454\ 祖父江町役場
4958517 #KK 愛知県中島郡祖父江町大字甲新田字イ九\ 株式会社　コメットカトウ
4958531 #KK 愛知県中島郡祖父江町大字本甲字拾町野7\ 愛知県　厚生連尾西病院
4958601 #KK 愛知県中島郡祖父江町大字祖父江字外平150(祖父江郵便局私書箱第2号)\ 王子板紙　株式会社　祖父江工場
4968501 #KK 愛知県津島市藤浪町2丁目8\ 義津屋　本店
4968503 #KK 愛知県津島市埋田町1丁目8\ 株式会社　宇佐美鉱油
4968508 #KK 愛知県津島市永楽町4丁目11番地の2\ 株式会社　前田
4968531 #KK 愛知県津島市西柳原町1丁目14\ 愛知県海部事務所
4968532 #KK 愛知県津島市西柳原町1丁目14\ 愛知県海部農地開発事務所
4968533 #KK 愛知県津島市西柳原町1丁目14\ 愛知県土木事務所
4968534 #KK 愛知県津島市西柳原町1丁目14\ 愛知県　海部教育事務所
4968537 #KK 愛知県津島市橘町3丁目73\ 津島市民病院
4968555 #KK 愛知県海部郡佐屋町大字稲葉字米野308\ 佐屋町役場
4968558 #KK 愛知県津島市立込町4丁目144\ 津島商工会議所
4968575 #KK 愛知県津島市東柳原町4丁目19\ (株)　中日ホームサービス
4968585 #KK 愛知県海部郡佐織町大字勝幡字五俵入2267-1\ 株式会社　ユーストア
4968601 #KK 愛知県海部郡佐織町大字諏訪字池埋500番地の1\ 佐織町役場
4968633 #KK 愛知県海部郡立田村大字石田字宮東68番地\ 立田村役場
4968639 #KK 愛知県海部郡八開村大字江西字大縄場151-1\ 八開村役場
4968648 #KK 愛知県海部郡八開村大字江西川原8\ 海部農協　八開支店
4968686 #KK 愛知県津島市立込町2丁目21(津島郵便局私書箱第2号)\ 津島市役所
4968720 #KK 愛知県津島市良王町2丁目31-1(津島郵便局私書箱第11号)\ 津島税務署
4978501 #KK 愛知県海部郡蟹江町大字蟹江新田字下市場19-1\ 株式会社　加藤建設
4978502 #KK 愛知県海部郡七宝町大字下田字江西9-3\ 株式会社　第一商事
4978505 #KK 愛知県海部郡七宝町大字下田字矢倉下1432\ 七宝病院
4978508 #KK 愛知県海部郡蟹江町大字蟹江本町字コノ割1\ 株式会社　ヨシズヤ　蟹江店
4978510 #KK 愛知県海部郡七宝町大字川部字出屋敷3\ 株式会社　マツヤ
4978511 #KK 愛知県海部郡蟹江町大字西之森字柳原216-1\ 丸信製粉　株式会社
4978512 #KK 愛知県海部郡七宝町大字川部字六反田2\ 株式会社　エイビス
4978520 #KK 愛知県海部郡蟹江町大字蟹江本町字ウノ割123\ 株式会社　ニッセン
4978522 #KK 愛知県海部郡七宝町大字桂字親田1937-2\ 七宝町役場
4978527 #KK 愛知県海部郡蟹江町大字蟹江本町字テノ割1-1\ 高梨産業　株式会社
4978528 #KK 愛知県海部郡蟹江町本町片堀2\ 海部中央病院
4978530 #KK 愛知県海部郡蟹江町大字新千秋字後西50\ 蟹江高等学校
4978531 #KK 愛知県海部郡蟹江町大字蟹江本町字ホノ割160-1\ 株式会社　アンレット
4978533 #KK 愛知県海部郡蟹江町大字西之森字刎畑38\ 加藤軽金属工業　株式会社
4978541 #KK 愛知県海部郡蟹江町大字蟹江新田字勝田場101\ NTN特殊合金　株式会社
4978545 #KK 愛知県海部郡七宝町大字沖之島字東流1450\ 株式会社　松岡
4978548 #KK 愛知県海部郡七宝町大字川部字佛供田70\ 小山　株式会社
4978601 #KK 愛知県海部郡蟹江町大字西之森字長三郎2(蟹江郵便局私書箱第14号)\ 蟹江町役場
4988501 #KK 愛知県海部郡弥富町大字前ケ須新田字南本田335\ 弥富町役場
4988502 #KK 愛知県海部郡弥富町大字前ケ須新田字南本田396\ 愛知県　厚生農業協同組合連合会　海南病院
4988503 #KK 三重県桑名郡木曽岬町大字西対海地251\ 木曽岬町役場
4988505 #KK 愛知県海部郡弥富町大字鯏浦字南前新田215\ 株式会社　川スミ
5008501 #KK 岐阜県岐阜市薮田南2丁目1-1\ 岐阜県警察本部
5008502 #KK 岐阜県岐阜市薮田東1丁目2-2\ 社団法人　岐阜県建設業協会
5008504 #KK 岐阜県岐阜市薮田南5丁目14番53号岐阜県県民ふれあい会館内\ 岐阜県音楽療法研究所
5008505 #KK 岐阜県岐阜市薮田南5丁目14番53号\ 財団法人　岐阜県産業経済振興センター
5008507 #KK 岐阜県岐阜市薮田南1丁目14番53号\ 財団法人　岐阜県県民ふれあい会館
5008508 #KK 岐阜県岐阜市薮田南5丁目14-53岐阜県県民ふれあい会館13階\ 岐阜県市町村職員共済組合
5008510 #KK 岐阜県岐阜市薮田南3丁目5-11\ 社団法人　岐阜県医師会
5008513 #KK 岐阜県岐阜市鹿島町7丁目1\ 岐阜市民病院
5008515 #KK 岐阜県岐阜市吉野町6丁目10番地\ シンガポール　株式会社
5008518 #KK 岐阜県岐阜市鹿島町6丁目27\ 株式会社　市川工務店
5008522 #KK 岐阜県岐阜市加納神明町2丁目8\ イギン　株式会社
5008523 #KK 岐阜県岐阜市橋本町3丁目23\ 朝日大学歯学部附属村上記念病院
5008524 #KK 岐阜県岐阜市金町5丁目24\ 住友生命保険　相互会社　岐阜支社
5008525 #KK 岐阜県岐阜市日ノ出町2丁目25\ 株式会社　高島屋　岐阜店
5008530 #KK 岐阜県岐阜市長住町香蘭地区NTTドコモ東海岐阜ビル\ 株式会社　エヌ・ティ・ティ・ドコモ東海　岐阜支店
5008533 #KK 岐阜県岐阜市加納坂井町2\ 岐阜ガス　株式会社
5008535 #KK 岐阜県岐阜市加納寿町2丁目5\ ラブリークィーン　株式会社
5008540 #KK 岐阜県岐阜市金町5丁目24川紡住生ビル六階\ 住友海上火災保険　株式会社　岐阜支店
5008541 #KK 岐阜県岐阜市美園町2丁目22(岐阜中央郵便局私書箱第15号)\ 丸佐　株式会社
5008544 #KK 岐阜県岐阜市茜部菱野1丁目60(岐阜中央郵便局私書箱第73号)\ 吉岡　株式会社
5008545 #KK 岐阜県岐阜市若宮町9丁目16\ 商工組合中央金庫　岐阜支店
5008548 #KK 岐阜県岐阜市橋本町2丁目8濃飛ニッセイビル13F(岐阜中央郵便局私書箱第28号)\ 日本生命保険　相互会社　岐阜支社
5008550 #KK 岐阜県岐阜市竜田町4丁目8(岐阜中央郵便局私書箱第81号)\ 株式会社　篠田商会
5008552 #KK 岐阜県岐阜市神田町8丁目2(岐阜中央郵便局私書箱第37号)\ 日興コーディアル証券　株式会社　岐阜支店
5008554 #KK 岐阜県岐阜市京町2丁目3(岐阜中央郵便局私書箱第34号)\ 日本放送協会　岐阜放送局
5008555 #KK 岐阜県岐阜市宇佐南1丁目6-8(岐阜中央郵便局私書箱第35号)\ 大日本土木　株式会社
5008556 #KK 岐阜県岐阜市神田町7丁目12(岐阜中央郵便局私書箱第18号)\ 株式会社　十六ディーシーカード
5008557 #KK 岐阜県岐阜市橋本町2丁目20(岐阜中央郵便局私書箱第30号)\ 濃飛倉庫運輸　株式会社
5008560 #KK 岐阜県岐阜市今町4丁目20\ 日建産業　株式会社
5008561 #KK 岐阜県岐阜市日置江1丁目58\ 株式会社　電算システム
5008565 #KK 岐阜県岐阜市宇佐南1丁目7-1\ 株式会社　岐阜銀行
5008566 #KK 岐阜県岐阜市神田町7丁目7-8(岐阜中央郵便局私書箱第19号)\ 大和証券　株式会社　岐阜支店
5008567 #KK 岐阜県岐阜市加納清水町4丁目22(岐阜中央郵便局私書箱第69号)\ 岐阜南税務署
5008570 #KK 岐阜県岐阜市薮田南2丁目1-1\ 岐阜県庁
5008577 #KK 岐阜県岐阜市今小町9\ 株式会社　岐阜新聞社
5008588 #KK 岐阜県岐阜市今小町8\ 株式会社　岐阜放送
5008601 #KK 岐阜県岐阜市茜部中島2丁目9\ 日本赤十字社　岐阜県支部
5008602 #KK 岐阜県岐阜市茜部新所2丁目5\ 株式会社　岐阜魚介
5008603 #KK 岐阜県岐阜市茜部新所2丁目5\ 岐果　岐阜青果　株式会社
5008605 #KK 岐阜県岐阜市茜部中島2丁目66-6\ 日本ガード　株式会社
5008607 #KK 岐阜県岐阜市茜部新所2丁目5\ 岐阜中央青果　株式会社
5008610 #KK 岐阜県岐阜市茜部新所2丁目5\ 岐阜丸魚　株式会社
5008611 #KK 岐阜県岐阜市茜部菱野3丁目210\ 菊川　株式会社
5008615 #KK 岐阜県岐阜市南鶉5丁目52-1\ 株式会社　田幸
5008616 #KK 岐阜県岐阜市中鶉1丁目139\ 小林薬品工業　株式会社
5008620 #KK 岐阜県岐阜市北鶉5丁目57\ 岐阜日野自動車　株式会社
5008621 #KK 岐阜県岐阜市須賀3丁目14-1\ 山彦鋼管　株式会社
5008622 #KK 岐阜県岐阜市北鶉3丁目16\ エスタコット　株式会社 岐阜県岐阜市北鶉3丁目16\ エルカーマ　株式会社 岐阜県岐阜市北鶉3丁目16\ サムス　株式会社 岐阜県岐阜市北鶉3丁目16\ サンキッズ　株式会社 岐阜県岐阜市北鶉3丁目16\ サンフォード　株式会社 岐阜県岐阜市北鶉3丁目16\ サンラリー　株式会社 岐阜県岐阜市北鶉3丁目16\ マディ　株式会社
5008625 #KK 岐阜県岐阜市薮田南1丁目5-1\ 岐阜ゼロックス　株式会社
5008630 #KK 岐阜県岐阜市江添1丁目1-1\ 株式会社　ヒマラヤ
5008635 #KK 岐阜県岐阜市宇佐南2丁目3-8\ 濃尾電機　株式会社
5008636 #KK 岐阜県岐阜市宇佐南3丁目3-17\ 大和ハウス工業　株式会社　岐阜支店
5008637 #KK 岐阜県岐阜市六条大溝4丁目1-3\ トヨタカローラ岐阜　株式会社
5008638 #KK 岐阜県岐阜市六条大溝3丁目13-3\ 株式会社　安部工業所
5008639 #KK 岐阜県岐阜市六条南1丁目16-16\ 資生堂化粧品販売　株式会社　岐阜支社
5008640 #KK 岐阜県岐阜市六条南3丁目9-7\ 株式会社　スギトー
5008645 #KK 岐阜県岐阜市六条南3丁目10-10\ 内藤建設　株式会社
5008646 #KK 岐阜県岐阜市加納天神町1丁目26\ 株式会社　マキムラ
5008648 #KK 岐阜県岐阜市加納天神町4丁目24\ 株式会社　小林三之助商店
5008650 #KK 岐阜県岐阜市清本町2丁目44\ 株式会社　ヤマニパッケージ
5008651 #KK 岐阜県岐阜市柳森町2丁目48-1\ 名古屋ファスナー販売　株式会社　岐阜営業所
5008655 #KK 岐阜県岐阜市葭町6丁目11\ 二幸　株式会社
5008657 #KK 岐阜県岐阜市此花6丁目17\ 株式会社　キタガワ
5008660 #KK 岐阜県岐阜市都通3丁目10\ 株式会社　若原工機
5008666 #KK 岐阜県岐阜市都通4丁目8\ 日本火災海上保険　株式会社　岐阜支店
5008670 #KK 岐阜県岐阜市金町6丁目4岐阜東京海上ビル11階\ 日動火災海上保険　株式会社　岐阜支店
5008671 #KK 岐阜県岐阜市金町6丁目4番地\ 東京海上火災保険　株式会社　岐阜支店
5008672 #KK 岐阜県岐阜市金町8丁目10\ 荒井　株式会社
5008675 #KK 岐阜県岐阜市長住町9丁目17-1\ 株式会社　モードクレーン
5008676 #KK 岐阜県岐阜市加納城南通1丁目18-3\ 日産プリンス　岐阜販売　株式会社
5008677 #KK 岐阜県岐阜市玉姓町3丁目25\ ヒロタ　株式会社
5008678 #KK 岐阜県岐阜市長住町5丁目4\ 石田　株式会社
5008680 #KK 岐阜県岐阜市長住町10丁目1\ 日本通運　株式会社　岐阜支店
5008681 #KK 岐阜県岐阜市長住町10丁目1\ 日通商事　株式会社　岐阜支店
5008682 #KK 岐阜県岐阜市長住町4丁目7\ 松久　株式会社
5008685 #KK 岐阜県岐阜市金町5丁目20\ 安田火災海上保険　株式会社　岐阜支店
5008686 #KK 岐阜県岐阜市長住町6丁目1-8\ 株式会社　マンチェス
5008687 #KK 岐阜県岐阜市玉宮町1丁目11\ 井上精機　株式会社
5008689 #KK 岐阜県岐阜市長住町5丁目6\ 梅本　株式会社
5008701 #KK 岐阜県岐阜市今沢町18\ 岐阜市役所
5008702 #KK 岐阜県岐阜市美江寺町2丁目5\ 中部電力　株式会社　岐阜営業所
5008703 #KK 岐阜県岐阜市香蘭1丁目1番地\ 昭和コンクリート工業　株式会社
5008707 #KK 岐阜県岐阜市美江寺町2丁目5\ 中部電力　株式会社　岐阜支店
5008708 #KK 岐阜県岐阜市司町1岐阜総合庁舎\ 岐阜地域振興局
5008710 #KK 岐阜県岐阜市美江寺町2丁目4-1\ 岐阜地方裁判所
5008711 #KK 岐阜県岐阜市千石町1丁目4\ 岐阜北税務署
5008715 #KK 岐阜県岐阜市梅ケ枝町2丁目31\ 日本電信電話　株式会社　岐阜支店
5008716 #KK 岐阜県岐阜市金竜町5丁目13番地\ 財務省　東海財務局　岐阜財務事務所
5008717 #KK 岐阜県岐阜市野一色4丁目6-1\ 岐阜県立岐阜病院
5008718 #KK 岐阜県岐阜市日野東5丁目1-1\ 国立療養所岐阜病院
5008720 #KK 岐阜県岐阜市神田町1丁目11\ 岐阜市役所　南庁舎
5008721 #KK 岐阜県岐阜市神田町9丁目25大岐阜ビル6階\ 岐阜プラスチック工業　株式会社
5008722 #KK 岐阜県岐阜市神田町9丁目1\ 岐阜バス　(岐阜乗合自動車　株式会社)
5008725 #KK 岐阜県岐阜市金町8丁目1フロンティア丸杉ビル4階\ 日本信販岐阜　株式会社
5008727 #KK 岐阜県岐阜市神田町2丁目2\ 岐阜商工会議所
5008728 #KK 岐阜県岐阜市神田町9丁目12\ 株式会社　パルコ　岐阜店
5008729 #KK 岐阜県岐阜市金龍町5丁目13\ 岐阜地方法務局
5008730 #KK 岐阜県岐阜市神田町9丁目1\ 株式会社　新岐阜百貨店
5008731 #KK 岐阜県岐阜市大宮町2丁目12-1\ オンダ国際特許事務所 岐阜県岐阜市大宮町2丁目12-1\ 有限会社　オンダテクノ
5008732 #KK 岐阜県岐阜市司町43\ 財団法人　岐阜県教職員互助会
5008733 #KK 岐阜県岐阜市千石町2丁目25\ 丸丹　株式会社
5008734 #KK 岐阜県岐阜市千畳敷下257\ 岐阜観光索道　株式会社
5008737 #KK 岐阜県岐阜市須賀1丁目2-16\ シーシーエヌ　(株)
5008739 #KK 岐阜県岐阜市橋本町2丁目8番地濃飛ニッセイビル4F\ 岐阜社会保険事務局
5008740 #KK 岐阜県岐阜市五坪1丁目1番地1号\ 岐阜県　社会保険診療報酬支払基金
5008741 #KK 岐阜県岐阜市正法寺町33\ 済美女子高等学校
5008742 #KK 岐阜県岐阜市西川手5丁目66\ 株式会社　藤田商店
5008743 #KK 岐阜県岐阜市畷町5\ 株式会社　岡本
5008748 #KK 岐阜県岐阜市城東通5丁目5\ 丸杉金属興業　株式会社
5008750 #KK 岐阜県岐阜市鶴田町3丁目7-11\ 岐阜県労働金庫
5008751 #KK 岐阜県岐阜市鶴田町3丁目7-1\ 株式会社　日本タクシー
5008752 #KK 岐阜県岐阜市鶴田町3丁目24\ 安田　株式会社
5008753 #KK 岐阜県岐阜市東金宝町1丁目17\ 株式会社　ニツショー　岐阜支店
5008755 #KK 岐阜県岐阜市蔵前6丁目13-26\ 株式会社　ダイテック
5008765 #KK 岐阜県岐阜市野一色4丁目17番1号\ 学校法人　富田学園
5010192 #KK 岐阜県岐阜市一日市場北町7番1号\ 岐阜市立女子短期大学
5010292 #KK 岐阜県瑞穂市馬場上光町1丁目117(穂積郵便局私書箱第1号)\ 西濃信用金庫　本部
5010293 #KK 岐阜県瑞穂市別府1288\ 瑞穂市役所
5010294 #KK 岐阜県瑞穂市本田474-1\ 三甲　株式会社
5010295 #KK 岐阜県瑞穂市稲里580番地\ ヤナゲン　FAL店
5010296 #KK 岐阜県瑞穂市穂積1851-1\ 朝日大学
5010392 #KK 岐阜県瑞穂市宮田300-2\ 瑞穂市役所　巣南庁舎
5010492 #KK 岐阜県本巣郡北方町北方北方町北方1323-5(北方郵便局私書箱第18号)\ 北方町役場
5010493 #KK 岐阜県本巣市三橋1101番地6\ 本巣市役所　糸貫分庁舎
5010494 #KK 岐阜県本巣市下真桑1000番地\ 本巣市役所　真正分庁舎
5010495 #KK 岐阜県本巣市上真桑2236番2\ 岐阜工業高等専門学校
5010496 #KK 岐阜県本巣郡北方町北方円境寺内\ 魚供養観音菩薩円境寺事務局
5010498 #KK 岐阜県本巣市上保1260番地2\ レシップ　株式会社
5010592 #KK 岐阜県揖斐郡大野町大字大野80\ 大野町役場
5010692 #KK 岐阜県揖斐郡揖斐川町三輪133\ 揖斐川町役場
5010693 #KK 岐阜県揖斐郡揖斐川町三輪2744-39-2\ いび川　農業協同組合　本店
5010695 #KK 岐阜県揖斐郡揖斐川町北方1-1\ イビデン　株式会社　大垣北工場
5010696 #KK 岐阜県揖斐郡揖斐川町三輪2547-4\ 揖斐総合病院
5010797 #KK 岐阜県揖斐郡久瀬村大字東津汲875-1\ 久瀬村役場
5010798 #KK 岐阜県揖斐郡久瀬村大字三倉133-1\ 株式会社　ヤマモト
5011192 #KK 岐阜県岐阜市黒野176-5\ 医療法人社団　誠広会　平野総合病院
5011193 #KK 岐阜県岐阜市柳戸1-1\ 岐阜大学
5011194 #KK 岐阜県岐阜市柳戸1-1\ 岐阜大学　医学部
5011195 #KK 岐阜県岐阜市黒野308\ 株式会社　KVK
5011198 #KK 岐阜県岐阜市川部3丁目25番地\ 岐阜中央病院
5011292 #KK 岐阜県本巣市文殊324番地\ 本巣市役所
5011392 #KK 岐阜県揖斐郡谷汲村大字名礼265-43\ 谷汲村役場
5011592 #KK 岐阜県本巣市根尾板所625番地の1\ 本巣市役所　根尾総合支庁
5012192 #KK 岐阜県山県市高木1000番地の1\ 山県市役所
5012292 #KK 岐阜県山県市富永868\ 喜多村合金製作所　株式会社
5012592 #KK 岐阜県岐阜市太郎丸80\ 岐阜女子大学
5012695 #KK 岐阜県武儀郡武芸川町八幡1446-1\ 武芸川町役場
5012697 #KK 岐阜県武儀郡武芸川町跡部1333-1\ 株式会社　ナガセインテグレックス
5012698 #KK 岐阜県武儀郡武芸川町谷口599\ 東海理研　株式会社
5012892 #KK 岐阜県武儀郡洞戸村市場292番地の3\ 洞戸村役場
5013293 #KK 岐阜県関市川間町2番地\ 関税務署
5013295 #KK 岐阜県関市下有知6315-1番地(関郵便局私書箱第26号)\ トーヨー工業　株式会社
5013296 #KK 岐阜県関市倉知516番地\ サンサンシティマーゴ
5013392 #KK 岐阜県加茂郡富加町瀧田1511\ 岐阜県加茂郡富加町役場
5013393 #KK 岐阜県加茂郡富加町高畑字稲荷641\ (株)　喜多村合金製作所　富加工場
5013395 #KK 岐阜県加茂郡富加町大平賀打越429\ 野田産業　株式会社
5013792 #KK 岐阜県美濃市1350(美濃郵便局私書箱第20号)\ 美濃市役所
5013892 #KK 岐阜県関市市平賀字長峰795-1番地\ 岐阜医療技術短期大学
5013893 #KK 岐阜県関市本町2丁目21番地(関郵便局私書箱第16号)\ 関信用金庫
5013894 #KK 岐阜県関市若草通3丁目1番地(関郵便局私書箱第9号)\ 関市役所
5013992 #KK 岐阜県関市小屋名1110番地\ カイインダストリーズ　株式会社
5013993 #KK 岐阜県関市倉知4909番地\ 中部学院大学　中部女子短期大学
5013994 #KK 岐阜県関市倉知90\ (株)　マサヒロ
5014192 #KK 岐阜県郡上市美並町白山725-3\ 郡上市美並地域振興事務所
5014193 #KK 岐阜県郡上市美並町大原1-1\ 慈恵中央病院
5014292 #KK 岐阜県郡上市八幡町初音1727-2\ 郡上総合庁舎
5014297 #KK 岐阜県郡上市八幡町島谷228\ 郡上市役所
5014298 #KK 岐阜県郡上市八幡町新町961(郡上八幡郵便局私書箱第2号)\ 八幡信用金庫
5014592 #KK 岐阜県郡上市和良町沢1056-1\ 郡上市和良地域振興事務所
5014595 #KK 岐阜県郡上市和良町沢882\ 郡上市国保和良病院
5015192 #KK 岐阜県郡上市白鳥町白鳥38-1\ 郡上市白鳥地域振興事務所
5015393 #KK 岐阜県郡上市高鷲町大鷲2349-1\ 郡上市高鷲地域振興事務所
5015492 #KK 岐阜県大野郡荘川村大字新渕550\ 荘川村役場
5016180 #KK 岐阜県羽島郡柳津町宮東1丁目1\ 柳津町役場
5016181 #KK 岐阜県羽島郡笠松町司町1(笠松郵便局私書箱第14号)\ 笠松町役場
5016192 #KK 岐阜県岐阜市日置江2648-3\ 岐阜県自動車税事務所
5016193 #KK 岐阜県羽島郡笠松町田代978-1\ ジーエフシー　株式会社
5016194 #KK 岐阜県羽島郡柳津町大字高桑2078\ 聖徳学園岐阜教育大学
5016195 #KK 岐阜県羽島郡川島町竹早町1\ エーザイ　株式会社　川島工場
5016196 #KK 岐阜県岐阜市日置江1丁目58\ 株式会社　電算システム
5016197 #KK 岐阜県羽島郡岐南町八剣7丁目107\ 岐南町役場
5016198 #KK 岐阜県羽島郡川島町河田町1040-1\ 川島町役場
5016292 #KK 岐阜県羽島市竹鼻町55\ 羽島市役所
5016293 #KK 岐阜県羽島市福寿町間島1518\ 丸栄コンクリート工業　株式会社
5016295 #KK 岐阜県羽島市江吉良町3047-1\ 岐阜県立　看護大学
5016296 #KK 岐阜県羽島市竹鼻町狐穴3018(羽島郵便局私書箱第11号)\ 岩仲毛織　株式会社
5016297 #KK 岐阜県羽島市江吉良町2801(羽島郵便局私書箱第17号)\ 株式会社　文溪堂
5028501 #KK 岐阜県岐阜市正木1880\ カワボウ　株式会社
5028502 #KK 岐阜県岐阜市大福町3丁目10-1\ 岐阜北社会保険事務所
5028511 #KK 岐阜県岐阜市岩倉町3丁目36\ 岐阜赤十字病院
5028521 #KK 岐阜県岐阜市正木1599\ マーサ　株式会社
5028558 #KK 岐阜県岐阜市長良1291\ 国立療養所長良病院
5028567 #KK 岐阜県岐阜市長良648\ 株式会社　岐阜グランドホテル
5028585 #KK 岐阜県岐阜市三田洞東5丁目6-1\ 岐阜薬科大学
5028792 #KK 岐阜県岐阜市鷺山中洙1769-3\ 岐阜簡易保険事務センター
5030192 #KK 岐阜県安八郡墨俣町大字上宿473-1\ 墨俣町役場
5030195 #KK 岐阜県安八郡安八町大森180\ 三洋電機　株式会社
5030198 #KK 岐阜県安八郡安八町氷取161\ 安八町役場
5030292 #KK 岐阜県安八郡輪之内町四郷2530-1\ 輪之内町役場
5030295 #KK 岐阜県安八郡輪之内町楡俣1695-1\ 未来工業　株式会社
5030296 #KK 岐阜県安八郡輪之内町下大榑新田536\ 株式会社　ワイ・ヨット
5030392 #KK 岐阜県海津郡平田町今尾557\ 平田町役場
5030495 #KK 岐阜県海津郡南濃町駒野奥条入会99-2\ 南濃町役場
5030695 #KK 岐阜県海津郡海津町高須515\ 海津町役場
5031392 #KK 岐阜県養老郡養老町高田798\ 養老町役場
5031393 #KK 岐阜県養老郡養老町高田800-3\ 玉泉堂酒造　株式会社
5031394 #KK 岐阜県養老郡養老町押越986\ 西美濃厚生病院
5031395 #KK 岐阜県養老郡養老町押越1974\ 藤井ハウス産業　株式会社
5031396 #KK 岐阜県養老郡養老町蛇持225\ 佐竹鉄工　株式会社
5031592 #KK 岐阜県不破郡関ケ原町大字関ケ原3210-1\ 関ケ原町役場
5031593 #KK 岐阜県不破郡関ケ原町大字関ケ原2067\ 株式会社　関ケ原製作所
5031595 #KK 岐阜県不破郡関ケ原町大字関ケ原2682\ 関ケ原石材　株式会社
5031698 #KK 岐阜県養老郡上石津町大字祢宜上600\ メナードカントリークラブ西濃コース
5032192 #KK 岐阜県不破郡垂井町宮代字尾崎1110-1\ ティーエスコーポレーション　株式会社　岐阜第一工場
5032193 #KK 岐阜県不破郡垂井町1532-1\ 垂井町役場
5032392 #KK 岐阜県安八郡神戸町大字神戸1111\ 神戸町役場
5032393 #KK 岐阜県安八郡神戸町大字末守377-1\ コダマ樹脂工業　株式会社
5032394 #KK 岐阜県安八郡神戸町大字横井1528-1\ 三菱マテリアル　株式会社　岐阜製作所
5032395 #KK 岐阜県安八郡神戸町大字安次900-1\ 東レ　株式会社　岐阜工場
5032396 #KK 岐阜県安八郡神戸町大字安次700\ 丸山工業　株式会社
5032397 #KK 岐阜県安八郡神戸町大字横井1301\ 太平洋工業　株式会社　北大垣工場
5032492 #KK 岐阜県揖斐郡池田町六之井1468-1\ 池田町役場
5032493 #KK 岐阜県揖斐郡池田町片山2000\ 平和教会
5032494 #KK 岐阜県揖斐郡池田町片山2957-1\ タニサケ　(株)
5032495 #KK 岐阜県揖斐郡池田町六之井下向242-1\ 岐阜県立　池田高等学校
5038501 #KK 岐阜県大垣市田口町1\ 西濃運輸　株式会社
5038502 #KK 岐阜県大垣市南頬町4丁目86\ 大垣市民病院
5038503 #KK 岐阜県大垣市青柳町300\ イビデン　株式会社
5038504 #KK 岐阜県大垣市神田町2丁目35\ 日本合成
5038505 #KK 岐阜県大垣市本今町1682-2\ 神鋼造機
5038506 #KK 岐阜県大垣市中曽根町610\ 日本耐酸壜工業　株式会社
5038507 #KK 岐阜県大垣市美和町1688\ 大垣扶桑紡績　株式会社
5038508 #KK 岐阜県大垣市築捨町5丁目77\ 株式会社　デリカスイト
5038509 #KK 岐阜県大垣市田口町1\ 株式会社　セイノー商事
5038510 #KK 岐阜県大垣市浅西3丁目22\ 株式会社　丸順
5038511 #KK 岐阜県大垣市上屋2丁目80\ 日本合成化学工業(株)大垣事業所大垣フイルム工場
5038512 #KK 岐阜県大垣市田口町1\ セイノー情報サービス
5038513 #KK 岐阜県大垣市神田町1丁目25\ 大垣機工
5038514 #KK 岐阜県大垣市河間町1丁目65番地\ 株式会社　川口屋スーパーチェン
5038515 #KK 岐阜県大垣市本今5丁目141\ 大丸松下食品　株式会社
5038516 #KK 岐阜県大垣市浅草28\ (株)宇佐美組
5038517 #KK 岐阜県大垣市浅草2丁目66\ 大光
5038518 #KK 岐阜県大垣市久瀬川町7丁目3-1\ サンメッセ　株式会社
5038519 #KK 岐阜県大垣市久瀬川町7丁目5-8\ 太平洋精工
5038520 #KK 岐阜県大垣市中曽根町147-1\ 大垣西高等学校
5038521 #KK 岐阜県大垣市南若森町301-1\ 大垣工業高等学校
5038522 #KK 岐阜県大垣市浅中2丁目69\ 大垣南高等学校
5038523 #KK 岐阜県大垣市鶴見町字上渡瀬641番地の2\ (株)　平和堂東海　鶴見店
5038550 #KK 岐阜県大垣市北方町5丁目50\ 岐阜経済大学
5038552 #KK 岐阜県大垣市万石2丁目31\ 揖斐川工業　株式会社
5038553 #KK 岐阜県大垣市寿町1-1\ 株式会社　吉田ハム
5038554 #KK 岐阜県大垣市西之川町1丁目109\ 大垣女子短期大学
5038555 #KK 岐阜県大垣市八島町114\ 大垣社会保険事務所
5038556 #KK 岐阜県大垣市丸の内2丁目30\ 大垣税務署
5038557 #KK 岐阜県大垣市三塚町336\ 日電精密工業　株式会社
5038558 #KK 岐阜県大垣市高屋町1丁目56\ ヤナゲン
5038559 #KK 岐阜県大垣市河間町3丁目200\ イビデン　株式会社　河間工場
5038560 #KK 岐阜県大垣市河間町3丁目55\ イビデングリーンテック　株式会社
5038561 #KK 岐阜県大垣市河間町1丁目60番地\ イビケン　株式会社
5038562 #KK 岐阜県大垣市荒尾町1122\ 株式会社　大垣村田製作所
5038564 #KK 岐阜県大垣市林町6丁目80\ オーミケンシ　株式会社　大垣工場
5038565 #KK 岐阜県大垣市旭町6丁目3\ 大垣商工会議所
5038566 #KK 岐阜県大垣市丸の内1丁目18\ NTT　大垣営業所
5038567 #KK 岐阜県大垣市室本町5丁目51\ スイトピアセンター
5038568 #KK 岐阜県大垣市高屋町1丁目145\ 大垣ステーションビル　アピオ
5038569 #KK 岐阜県大垣市加賀野4丁目1-7\ 財団法人　ソフトピアジャパン
5038601 #KK 岐阜県大垣市丸の内2丁目29(大垣郵便局私書箱第37号)\ 大垣市役所
5038603 #KK 岐阜県大垣市久徳町100(大垣郵便局私書箱第24号)\ 太平洋工業　株式会社
5038604 #KK 岐阜県大垣市神田町2丁目1(大垣郵便局私書箱第5号)\ イビデン　株式会社
5048501 #KK 岐阜県各務原市那加手力町41\ 岐阜女子商業高校
5048504 #KK 岐阜県各務原市那加桐野町2丁目43\ 東海女子短期大学
5048511 #KK 岐阜県各務原市那加桐野町5丁目68\ 東海女子大学
5048545 #KK 岐阜県各務原市那加東亜町24-1\ 各務原西高校
5048551 #KK 岐阜県各務原市蘇原興亜町5丁目10\ 榎本工業　株式会社
5048555 #KK 岐阜県各務原市那加桜町1丁目69\ 各務原市役所
5048585 #KK 岐阜県各務原市蘇原新生町2丁目63\ 各務原高校
5048601 #KK 岐阜県各務原市蘇原東島町4丁目6番地2\ 公立学校共済組合　東海中央病院
5048642 #KK 岐阜県各務原市蘇原興亜町4丁目1\ 天龍工業　株式会社
5048701 #KK 岐阜県各務原市那加官有地無番地(各務原郵便局私書箱第18号)\ 航空自衛隊
5048702 #KK 岐阜県各務原市前渡東町4丁目222番地\ 岐阜プラスチック工業　(株)　生産本部
5048710 #KK 岐阜県各務原市川崎町1(各務原郵便局私書箱第10号)\ 川崎重工業　株式会社
5050392 #KK 岐阜県加茂郡八百津町八百津3903-2(八百津郵便局私書箱第3号)\ 八百津町役場
5058501 #KK 岐阜県加茂郡坂祝町取組46-18\ 坂祝町役場
5058503 #KK 岐阜県美濃加茂市古井町下古井590\ 医療法人厚生会　木沢記念病院
5058505 #KK 岐阜県加茂郡坂祝町酒倉2079\ パジェロ製造　株式会社
5058508 #KK 岐阜県美濃加茂市古井町下古井2610-1\ 加茂総合庁舎
5058601 #KK 岐阜県美濃加茂市太田町2910-9\ 美濃加茂社会保険事務所
5058606 #KK 岐阜県美濃加茂市太田町3431-1\ 美濃加茂市役所
5060192 #KK 岐阜県大野郡清見村大字三日町305\ 清見村役場
5060194 #KK 岐阜県大野郡清見村大字牧ケ洞846\ オーク・ヴィレッジ
5061195 #KK 岐阜県飛騨市神岡町東町378\ 飛騨市　神岡振興事務所
5061196 #KK 岐阜県飛騨市神岡町鹿間1-1\ 神岡鉱業　株式会社
5061392 #KK 岐阜県吉城郡上宝村大字本郷540番地\ 上宝村役場
5061492 #KK 岐阜県吉城郡上宝村大字一重ケ根208-48\ 奥飛騨ガーデンホテル本陣
5061493 #KK 岐阜県吉城郡上宝村大字神坂577-13\ 穂高荘山のホテル
5061495 #KK 岐阜県吉城郡上宝村大字平湯505\ (有)　岡田旅館
5061496 #KK 岐阜県吉城郡上宝村大字一重ケ根202-9\ 株式会社　飛騨湯の花本舗
5061498 #KK 岐阜県吉城郡上宝村大字平湯726\ ホテル平湯館
5062192 #KK 岐阜県大野郡丹生川村大字坊方2000\ 丹生川村役場
5068506 #KK 岐阜県高山市上岡本町1丁目50\ 飛騨運輸　株式会社
5068550 #KK 岐阜県高山市天満町3丁目11\ 高山赤十字病院
5068555 #KK 岐阜県高山市花岡町2丁目18\ 高山市役所
5068577 #KK 岐阜県高山市下林町1155\ 高山短期大学
5068585 #KK 岐阜県高山市上岡本町1丁目260\ 柏木工　株式会社
5068601 #KK 岐阜県高山市名田町3丁目82(高山郵便局私書箱第4号)\ 高山　税務署
5068603 #KK 岐阜県高山市西之一色町3丁目647-24(高山郵便局私書箱第3号)\ 飛騨農業　協同組合
5068666 #KK 岐阜県高山市下一之町63(高山郵便局私書箱第39号)\ 高山信用金庫
5068678 #KK 岐阜県高山市天満町5丁目1(高山郵便局私書箱第35号)\ 高山商工会議所
5068686 #KK 岐阜県高山市名田町1丁目82-1\ 飛騨産業　株式会社
5068688 #KK 岐阜県高山市上岡本町7丁目468番地\ 飛騨県事務所
5078511 #KK 岐阜県多治見市前畑町3丁目43\ 多治見市民病院
5078522 #KK 岐阜県多治見市前畑町5丁目161\ 岐阜県立多治見病院
5078523 #KK 岐阜県多治見市小田町6丁目1\ 太陽社電気　株式会社
5078527 #KK 岐阜県多治見市上野町5丁目1\ 中部電力　株式会社　多治見営業所．多治見電力センター
5078533 #KK 岐阜県多治見市本町1丁目2\ 株式会社　東海銀行　多治見支店
5078561 #KK 岐阜県多治見市姫町3丁目162\ (株)　フォンテーヌ 岐阜県多治見市姫町3丁目162\ 株式会社　アンシア
5078568 #KK 岐阜県多治見市大薮町341\ セレック　(株)
5078601 #KK 岐阜県多治見市大針町661-1\ 株式会社　バロー
5078602 #KK 岐阜県多治見市京町4丁目19-1\ 美濃包材　株式会社
5078603 #KK 岐阜県多治見市新町1丁目23\ 多治見市産業文化センター
5078605 #KK 岐阜県多治見市陶元町207\ 岐阜県立多治見工業高等学校
5078607 #KK 岐阜県多治見市大畑町3丁目1\ 株式会社　T　Y　K
5078608 #KK 岐阜県多治見市新町1丁目23\ 多治見商工会議所
5078650 #KK 岐阜県土岐郡笠原町2082-5\ 笠原町役場
5078701 #KK 岐阜県多治見市前畑町2丁目12\ 前畑陶器　株式会社
5078702 #KK 岐阜県多治見市本町2丁目5-1\ 東濃信用金庫
5078703 #KK 岐阜県多治見市日ノ出町2丁目15\ 多治見市役所
5078705 #KK 岐阜県多治見市錦町1丁目12\ 協同組合　日本陶芸チェーン
5078706 #KK 岐阜県多治見市音羽町1丁目35\ 多治見税務署
5078708 #KK 岐阜県多治見市上野町5丁目68-1\ 東濃西部総合庁舎
5078709 #KK 岐阜県多治見市前畑町1丁目65-1\ 多治見社会保険事務所
5080292 #KK 岐阜県恵那郡福岡町大字福岡716番地の1の3\ 福岡町役場
5080392 #KK 岐阜県恵那郡付知町5756番地\ 付知町役場
5080494 #KK 岐阜県恵那郡加子母村3519-2\ 加子母村役場
5088500 #KK 岐阜県中津川市中津川842-334\ 北恵那交通　(株)
5088501 #KK 岐阜県中津川市かやの木町2-1\ 中津川市役所
5088502 #KK 岐阜県中津川市駒場1552-1\ 総合病院中津川市民病院
5088511 #KK 岐阜県中津川市小川町2-8\ 株式会社　吉川工務店
5088555 #KK 岐阜県中津川市桃山町3-20\ 株式会社　トキワ
5088585 #KK 岐阜県中津川市小川町2-3\ 中央板紙　株式会社
5088611 #KK 岐阜県中津川市かやの木町4-3中津川合同庁舎2階(中津川郵便局私書箱第28号)\ 中津川税務署
5088666 #KK 岐阜県中津川市駒場町1-3(中津川郵便局私書箱第25号)\ 三菱電機　株式会社　中津川製作所
5088686 #KK 岐阜県中津川市中津川3465-1(中津川郵便局私書箱第27号)\ 王子製紙　株式会社　中津川工場
5090192 #KK 岐阜県各務原市鵜沼三ツ池町6丁目455\ 岐阜車体工業　株式会社
5090197 #KK 岐阜県各務原市鵜沼各務原町4-1\ 岐阜地区市民　生活協同組合
5090292 #KK 岐阜県可児市広見1丁目1(可児郵便局私書箱第2号)\ 可児市役所
5090295 #KK 岐阜県可児市土田500\ 名古屋パルプ　株式会社
5090296 #KK 岐阜県可児市今渡394-6蘇南ビル3階\ FM　でんでん
5090297 #KK 岐阜県可児市土田505\ カヤバ工業　株式会社　岐阜南工場
5090298 #KK 岐阜県可児市土田2548\ カヤバ工業　株式会社　岐阜北工場
5090393 #KK 岐阜県加茂郡川辺町中川辺1515-1\ 川辺町役場
5090492 #KK 岐阜県加茂郡七宗町上麻生2442-3\ 七宗町役場
5091192 #KK 岐阜県加茂郡白川町河岐715(白川郵便局私書箱第1号)\ 白川町役場
5091193 #KK 岐阜県加茂郡白川町白山1033\ 白川町観光開発　(株)
5091392 #KK 岐阜県加茂郡東白川村神土548\ 東白川村役場
5091393 #KK 岐阜県加茂郡東白川村神土692-2\ 東白川村国民健康保険病院
5091394 #KK 岐阜県加茂郡東白川村越原33-1\ 株式会社　岐阜部品
5091395 #KK 岐阜県加茂郡東白川村神土426-1\ 株式会社　ふるさと企画
5091396 #KK 岐阜県加茂郡東白川村神土1770\ 株式会社　白川物産
5091492 #KK 岐阜県加茂郡白川町黒川1400番地\ (株)　ますぶち園
5091692 #KK 岐阜県下呂市金山町下原町549-1\ 株式会社　マツオカ
5091693 #KK 岐阜県下呂市金山町金山2594-1\ 下呂市立金山病院
5091695 #KK 岐阜県下呂市金山町大船渡600-8\ 下呂市役所　金山振興事務所
5092292 #KK 岐阜県下呂市幸田1162\ 岐阜県立　下呂温泉病院
5092293 #KK 岐阜県下呂市少ケ野423\ 株式会社　ハウテック
5092295 #KK 岐阜県下呂市森960\ 下呂市役所
5092592 #KK 岐阜県下呂市萩原町羽根2605-1\ 岐阜県　下呂総合庁舎
5092593 #KK 岐阜県下呂市萩原町萩原326-1(萩原郵便局私書箱第10号)\ 岐阜県立　益田高等学校
5092595 #KK 岐阜県下呂市萩原町萩原1856番地\ 下呂市役所　萩原庁舎
5092598 #KK 岐阜県下呂市萩原町萩原1500\ 金子工業　株式会社
5093195 #KK 岐阜県下呂市小坂町小坂町815-5\ 下呂市役所　小坂振興事務所
5093292 #KK 岐阜県大野郡久々野町大字無数河580-1\ 久々野町役場
5093492 #KK 岐阜県大野郡高根村大字上ケ洞428-1\ 高根村役場
5094292 #KK 岐阜県飛騨市古川町本町2番22号\ 飛騨市役所
5094392 #KK 岐阜県飛騨市河合町角川223番地1\ 飛騨市　河合振興事務所
5095192 #KK 岐阜県土岐市土岐津町土岐口2101(土岐郵便局私書箱第10号)\ 土岐市役所
5095193 #KK 岐阜県土岐市土岐津町土岐口703-24\ 土岐市立総合病院
5095195 #KK 岐阜県土岐市肥田町肥田2242\ 協同組合　王将チェーン
5095292 #KK 岐阜県土岐市下石町322-6\ 核融合科学研究所
5096192 #KK 岐阜県瑞浪市土岐町2216\ 中京短期大学
5096193 #KK 岐阜県瑞浪市稲津町萩原1661\ 廣池学園
5096194 #KK 岐阜県瑞浪市稲津町萩原1661\ モラロージ研究所
5096195 #KK 岐阜県瑞浪市上平町1丁目1\ 瑞浪市役所
5096196 #KK 岐阜県瑞浪市土岐町7928-2\ 瑞浪高等学校
5097292 #KK 岐阜県恵那市長島町正家1丁目1-1\ 恵那市役所
5097492 #KK 岐阜県恵那市岩村町545-1\ 恵那市岩村振興事務所
5097493 #KK 岐阜県恵那市岩村町133\ 岩村高等学校
5097592 #KK 岐阜県恵那市上矢作町1805-2\ 恵那市上矢作振興事務所
5097692 #KK 岐阜県恵那市山岡町上手向584\ 恵那市役所山岡振興事務所
5097792 #KK 岐阜県恵那市明智町843-1\ 恵那市明智振興事務所
5097793 #KK 岐阜県恵那郡明智町41-2\ 岐阜県立明智商業高等学校
5097795 #KK 岐阜県恵那郡明智町1614\ 明智セラミックス　株式会社
5097797 #KK 岐阜県恵那郡明智町吉良見字西山980-2\ 株式会社　富士カントリー明智ゴルフ倶楽部
5097892 #KK 岐阜県恵那市串原2266-1\ 恵那市串原振興事務所
5098392 #KK 岐阜県恵那郡蛭川村2178-8\ 蛭川村役場
5099192 #KK 岐阜県中津川市茄子川119-3\ 恵那峡パークカントリークラブ
5099195 #KK 岐阜県中津川市千旦林1-104\ 中京学院大学
5099292 #KK 岐阜県恵那郡坂下町坂下1760-3(坂下郵便局私書箱第5号)\ 坂下町役場
5099293 #KK 岐阜県恵那郡坂下町坂下1665-1(坂下郵便局私書箱第8号)\ 坂下病院
5099295 #KK 岐阜県恵那郡川上村284-1\ 川上村役場
5099298 #KK 岐阜県恵那郡坂下町坂下377-2\ ヤマコー　(株)
5100192 #KK 三重県三重郡楠町大字北五味塚2060-72\ 楠町役場
5100292 #KK 三重県鈴鹿市岸岡町1930\ 株式会社　ケーブルネット鈴鹿
5100293 #KK 三重県鈴鹿市岸岡町1001-1\ 鈴鹿医療科学技術大学
5100294 #KK 三重県鈴鹿市白子町\ 鈴鹿工業高等専門学校
5100295 #KK 三重県鈴鹿市稲生町7992\ 株式会社　鈴鹿サーキットランド鈴鹿サーキット
5100296 #KK 三重県鈴鹿市白子町6872\ NTT　鈴鹿研修センター
5100297 #KK 三重県鈴鹿市郡山町663-222\ 鈴鹿国際大学
5100392 #KK 三重県安芸郡河芸町大字上野808\ 河芸町役場
5101292 #KK 三重県三重郡菰野町大字菰野1418\ 菰野町役場
5108503 #KK 三重県四日市市西末広町1-14\ 住友電装　株式会社
5108504 #KK 三重県四日市市諏訪栄町17番4号\ ドッグイヤー
5108505 #KK 三重県四日市市中納屋町9-14\ コスモ石油サービス　株式会社　三重カンパニー
5108506 #KK 三重県四日市市本町1番15号\ エフエムよっかいち　株式会社
5108510 #KK 三重県四日市市富田4丁目1-43\ 三重県立　四日市高等学校
5108511 #KK 三重県四日市市新正4丁目21-5\ 北勢振興事務所
5108515 #KK 三重県四日市市鵜の森1丁目3-20萩ビル6階\ 東京海上火災保険　株式会社
5108520 #KK 三重県四日市市新町6-1\ 出入国手続センター三重
5108525 #KK 三重県四日市市北浜町8-16\ 株式会社　扇港電機
5108530 #KK 三重県四日市市東邦町1\ 三菱化学　株式会社　四日市事業所
5108531 #KK 三重県四日市市安島1丁目3-31\ アムスクエア専門店街
5108533 #KK 三重県四日市市諏訪栄町5-8\ ジャスコ　(株)　中部カンパニー
5108540 #KK 三重県四日市市霞1丁目8\ 東ソー　株式会社　四日市事業所
5108550 #KK 三重県四日市市新正4丁目9番28号\ 三重三菱自動車販売　株式会社
5108552 #KK 三重県四日市市川尻町100\ 日本合成ゴム　株式会社　四日市工場
5108555 #KK 三重県四日市市北浜田町10-3\ トヨタカローラ三重　株式会社
5108557 #KK 三重県四日市市西浦2丁目2-8\ 四日市税務署
5108558 #KK 三重県四日市市安島1丁目3-31\ 松坂屋　四日市店
5108560 #KK 三重県四日市市北新開60番地\ 松下電工　株式会社　四日市工場
5108561 #KK 三重県四日市市大字日永5450-132\ 三重県立　総合医療センター
5108562 #KK 三重県四日市市大字日永字岡山4917\ 三重県立　四日市南高等学校
5108567 #KK 三重県四日市市芝田2丁目2-37\ 市立四日市病院
5108575 #KK 三重県四日市市大字日永5039\ 四日市日永病院
5108577 #KK 三重県四日市市安島2丁目10-16伊藤忠安田生命ビル3階\ 株式会社　オリエントコーポレーション　四日市支店
5108580 #KK 三重県四日市市赤堀新町9-5\ 太陽化学　株式会社
5108585 #KK 三重県四日市市諏訪栄町7-34\ 株式会社　中部近鉄百貨店　四日市店
5108601 #KK 三重県四日市市諏訪町1-5\ 四日市市役所
5108604 #KK 三重県四日市市諏訪栄町1-16\ 野村証券　(株)　四日市支店
5108605 #KK 三重県四日市市尾上町3-1\ 伊勢湾倉庫　株式会社
5108615 #KK 三重県四日市市沖の島町1-6\ 百五リース　株式会社　四日市支店
5108616 #KK 三重県四日市市沖の島町1-6\ 百五銀行　四日市支店
5108621 #KK 三重県四日市市西新地10-20\ 第一信販　株式会社
5108631 #KK 三重県四日市市富士町1番27号(四日市郵便局私書箱第20号)\ 富士電機リテイルシステムズ　株式会社　三重工場
5108642 #KK 三重県四日市市諏訪栄町5-4\ 商工組合　中央金庫　四日市支店
5108650 #KK 三重県四日市市諏訪町5-4\ 中央信託銀行　四日市支店
5108651 #KK 三重県四日市市千歳町6-6\ 日本トランスシティ　株式会社
5108655 #KK 三重県四日市市安島1丁目2-25\ 株式会社　第一勧業銀行　四日市支店
5108666 #KK 三重県四日市市安島2丁目2-3\ 北伊勢信用金庫
5108670 #KK 三重県四日市市西新地7-8\ 三重銀行　本店
5108765 #KK 三重県四日市市安島1丁目2番25号\ 中部テレメッセージ　株式会社　四日市営業所
5110192 #KK 三重県桑名郡多度町大字御衣野1500\ 富士通　株式会社　三重工場
5110198 #KK 三重県桑名郡多度町多度1丁目1-1\ 多度町役場
5110292 #KK 三重県いなべ市大安町大井田2705\ いなべ市役所　大安庁舎
5110293 #KK 三重県いなべ市員弁町笠田新田111\ いなべ市役所　員弁庁舎
5110294 #KK 三重県員弁郡東員町大字中上2400\ 東洋ゴム工業　株式会社　桑名工場
5110295 #KK 三重県員弁郡東員町大字山田1600\ 東員町役場
5110296 #KK 三重県いなべ市大安町門前1530\ 株式会社　デンソー　大安製作所
5110492 #KK 三重県いなべ市北勢町阿下喜2633\ いなべ市役所　北勢庁舎
5110592 #KK 三重県いなべ市藤原町市場115\ いなべ市役所　藤原庁舎
5111192 #KK 三重県桑名郡長島町大字浦安333\ 長島観光開発　株式会社
5118502 #KK 三重県桑名市桑栄町2\ 桑栄ビル管理組合法人
5118510 #KK 三重県桑名市大字江場7-6\ 桑名税務署
5118511 #KK 三重県桑名市大字大福2\ 日立金属　株式会社　桑名工場
5118533 #KK 三重県桑名市大字森忠465-4\ ヤマモリ　株式会社
5118550 #KK 三重県桑名市中央町2丁目38\ 森田フードシステム　株式会社
5118555 #KK 三重県桑名市吉之丸8\ 株式会社　柿安　本店
5118558 #KK 三重県桑名市大字増田500\ 扶桑工機　株式会社
5118567 #KK 三重県桑名市中央町5丁目71\ 桑名県税事務所
5118577 #KK 三重県桑名市中央町3丁目20\ 桑名商工会議所
5118585 #KK 三重県桑名市大字森忠463\ 株式会社　中部コーポレーション
5118588 #KK 三重県桑名市三之丸49-1\ 株式会社　杉山コンテック
5118601 #KK 三重県桑名市中央町2丁目37(桑名郵便局私書箱第40号)\ 桑名市役所
5118666 #KK 三重県桑名市大央町20(桑名郵便局私書箱第6号)\ 桑名信用金庫
5118678 #KK 三重県桑名市大字東方字土島2454(桑名郵便局私書箱第14号)\ NTN　株式会社　桑名製作所
5118686 #KK 三重県桑名市中央町3丁目23(桑名郵便局私書箱第3号)\ 株式会社　山本　本店
5118798 #KK 三重県桑名市大字播磨字大山田1584-150\ 東海郵政研修所
5128538 #KK 三重県四日市市\ 暁学園
5128550 #KK 三重県四日市市山之一色町800\ 株式会社　東芝　四日市工場
5138501 #KK 三重県鈴鹿市加佐登3丁目2-1\ 国立療養所　鈴鹿病院
5138505 #KK 三重県鈴鹿市国府町字保子里112番地1\ 鈴鹿回生総合病院
5138510 #KK 三重県鈴鹿市神戸1丁目24-3\ 津地方法務局　鈴鹿出張所
5138520 #KK 三重県鈴鹿市庄野町1250\ 鈴鹿短期大学
5138530 #KK 三重県鈴鹿市上野町字助町48\ 株式会社　サンケイ
5138601 #KK 三重県鈴鹿市国府町7754-1\ 株式会社　ホンダ・エクスプレス
5138630 #KK 三重県鈴鹿市安塚町山之花1275-53\ 鈴鹿中央総合病院
5138631 #KK 三重県鈴鹿市三日市町字中の池1820\ 住友電装　株式会社　鈴鹿製作所
5138632 #KK 三重県鈴鹿市南玉垣町6410\ 味の素ゼネラルフーヅ　株式会社　鈴鹿工場
5138633 #KK 三重県鈴鹿市南玉垣町5520\ 富士電機　株式会社　鈴鹿工場
5138650 #KK 三重県鈴鹿市地子町1268\ 鈴鹿農業　協同組合
5138660 #KK 三重県鈴鹿市平田中町1-1\ 旭化成工業　株式会社　鈴鹿工場
5138661 #KK 三重県鈴鹿市庄野羽山4丁目1-1\ カネボウウール　株式会社　鈴鹿工場
5138666 #KK 三重県鈴鹿市平田町1907\ 本田技研工業　株式会社　鈴鹿製作所
5138686 #KK 三重県鈴鹿市算所2丁目5-1\ 株式会社　鈴鹿ハンター
5138701 #KK 三重県鈴鹿市神戸1丁目18-18(鈴鹿郵便局私書箱第11号)\ 鈴鹿市役所
5140392 #KK 三重県一志郡香良洲町1878番地\ 三重県　一志郡　香良洲町役場
5140393 #KK 三重県津市雲出鋼管町1番地\ JFEエンジニアリング　株式会社　津製作所
5140395 #KK 三重県津市雲出長常町字六ノ割1190-9\ 中部運輸局　三重運輸支局
5140396 #KK 三重県津市雲出鋼管町2\ カヤバ工業　株式会社　三重工場
5140397 #KK 三重県津市雲出島貫町1272\ 中部日産ディーゼル　株式会社
5141192 #KK 三重県久居市東鷹跡町\ 久居市役所
5141292 #KK 三重県久居市榊原町777\ 独立行政法人　国立病院機構　榊原病院
5141294 #KK 三重県久居市庄田町字若林2202-2\ 横河エレクトロニクス・マニファクチャリング　株式会社
5141295 #KK 三重県久居市大鳥町424-1\ 藤田保健衛生大学七栗サナトリウム
5141296 #KK 三重県久居市一色町1865\ 藤田保健衛生大学　総合医科学研究所　藤田記念生薬研究塾　研究部門
5141297 #KK 三重県久居市一色町1865\ ユリカ　株式会社
5142192 #KK 三重県安芸郡美里村大字三郷48番地の1\ 美里村役場
5142292 #KK 三重県安芸郡芸濃町椋本1845\ 芸濃町役場
5142293 #KK 三重県津市高野尾町1868番地の3\ (株)赤塚植物園、赤塚物産(株)、(株)エフエフシー・ジャパン
5142294 #KK 三重県津市高野尾町5010\ ヤマギシズム社会豊里実顕地・ヤマギシズム生活豊里実顕地農事組合法人
5142392 #KK 三重県安芸郡安濃町大字草生360\ 野菜・茶業試験場
5142393 #KK 三重県安芸郡安濃町大字川西1310\ 安濃町役場
5142395 #KK 三重県安芸郡安濃町大字粟加442-3\ 株式会社　中川製作所
5142396 #KK 三重県安芸郡安濃町大字内多400\ 株式会社　中勢ゴム
5142398 #KK 三重県安芸郡安濃町大字安濃2560-8\ 三恵技研工業　(株)　安濃工場
5148501 #KK 三重県津市島崎町24-1\ 伊勢湾飼料畜産　株式会社
5148502 #KK 三重県津市広明町297\ 三重工事事務所
5148503 #KK 三重県津市丸之内26-8\ 津地方法務局
5148505 #KK 三重県津市観音寺町焼尾1043-1\ 三重エフエム放送　株式会社
5148507 #KK 三重県津市上浜1515\ 三重大学
5148508 #KK 三重県津市西丸之内29-29\ 医療法人　永井病院
5148511 #KK 三重県津市観音寺町255\ クレハエラストマー　株式会社
5148512 #KK 三重県津市中央3-12\ 津地方検察庁
5148513 #KK 三重県津市岩田7-23\ 株式会社　久居屋
5148514 #KK 三重県津市栄町1丁目100\ 三重県警察本部
5148515 #KK 三重県津市桜橋3丁目53-11\ 三重県トラック協会
5148518 #KK 三重県津市大字垂水2566\ 交通部　運転免許センター
5148520 #KK 三重県津市丸之内26-8\ 東海農政局　三重統計情報事務所
5148521 #KK 三重県津市島崎町327-2津第2地方合同庁舎\ 津公共職業安定所
5148524 #KK 三重県津市島崎町327番2号津第二地方合同庁舎\ 三重労働局
5148526 #KK 三重県津市中央3-1\ 津地方家庭簡易裁判所
5148528 #KK 三重県津市桜橋3丁目446-68\ 三重県　社会保険診療報酬支払基金
5148531 #KK 三重県津市丸之内養正町4-8\ 日本放送協会　津放送局
5148532 #KK 三重県津市大字垂水字入江119-1\ 日産サニー三重販売　(株)
5148533 #KK 三重県津市片田町壱町田594\ 帝人製機　株式会社　津工場
5148538 #KK 三重県津市桜橋2丁目191-4\ 三重県　医師会
5148540 #KK 三重県津市栄町1丁目891三重県勤労者福祉会館内\ 三重県労働者住宅生活　協同組合
5148543 #KK 三重県津市柳山津興3309\ 日本たばこ産業　(株)　津支店
5148545 #KK 三重県津市桜橋2丁目99\ 津税務署
5148546 #KK 三重県津市桜橋3丁目53-5\ 関西紙業　株式会社
5148550 #KK 三重県津市桜橋2丁目177-3\ 株式会社　三重電子計算センター
5148552 #KK 三重県津市桜橋2丁目131\ 社会福祉法人　三重県社会福祉協議会
5148553 #KK 三重県津市桜橋2丁目96\ 三重県　国民健康保険団体連合会
5148555 #KK 三重県津市大字藤方1668\ 松下電工　株式会社　津工場
5148558 #KK 三重県津市丸之内2-21\ 中部電力　株式会社　三重支店
5148560 #KK 三重県津市桜橋2丁目129\ 東海財務局　津財務事務所
5148566 #KK 三重県津市栄町2丁目309\ 住友生命保険　相互会社
5148568 #KK 三重県津市桜橋3丁目446\ (株)　マイカル津サティ
5148570 #KK 三重県津市広明町13\ 三重県庁
5148571 #KK 三重県津市羽所町345\ 日本信販　株式会社
5148577 #KK 三重県津市桜橋2丁目142\ 三重県退職教職員互助会
5148578 #KK 三重県津市広明町349-1\ 三重ゼロックス　株式会社
5148585 #KK 三重県津市桜橋2丁目177-1\ 株式会社　トーエネック　三重支店
5148586 #KK 三重県津市大倉19-1\ 日本土建　(株)
5148588 #KK 三重県津市栄町2丁目361\ 全日本自治団体労働組合　三重県本部
5148601 #KK 三重県津市丸之内32-18(津中央郵便局私書箱第87号)\ 大和証券　株式会社　津支店
5148611 #KK 三重県津市西丸之内23-1(津中央郵便局私書箱第30号)\ 津市役所
5148630 #KK 三重県津市高茶屋小森町3730\ 井村屋製菓
5148633 #KK 三重県津市渋見町693-1\ 三重テレビ放送
5148635 #KK 三重県津市中央1-1(津中央郵便局私書箱第22号)\ 三重交通　株式会社
5148666 #KK 三重県津市岩田21番27号\ 株式会社　百五銀行
5148686 #KK 三重県津市中央6-30(津中央郵便局私書箱第21号)\ 商工中金　津支店
5150592 #KK 三重県伊勢市西豊浜町655-18\ 株式会社　牛虎
5150595 #KK 三重県伊勢市西豊浜町出雲141\ 株式会社　伊勢魚類市場
5150596 #KK 三重県伊勢市村松町3745\ ヤマナカフーズ　株式会社
5150598 #KK 三重県伊勢市西豊浜町656番地の8\ 三重国分　株式会社
5152592 #KK 三重県一志郡一志町大字田尻420\ 株式会社　おやつカンパニー
5152692 #KK 三重県一志郡白山町大字八対野2739\ 日生学園第二高等学校
5152693 #KK 三重県一志郡白山町大字川口892\ 白山町役場
5158501 #KK 三重県松阪市大口町185-1\ フレックス　株式会社
5158503 #KK 三重県松阪市久保町1855-370\ オムロン松阪　株式会社
5158505 #KK 三重県松阪市古井町35(松阪郵便局私書箱第10号)\ パンジィ　有限会社
5158509 #KK 三重県松阪市高町493番地6\ 松阪公共職業安定所
5158510 #KK 三重県松阪市高町493番地6\ 津地方法務局　松阪支局
5158511 #KK 三重県松阪市久保町1846\ 松阪大学
5158513 #KK 三重県松阪市大口町字新地1672-7\ ヤマモリ　株式会社　松阪工場
5158515 #KK 三重県松阪市殿町1340-1\ 松阪市役所
5158522 #KK 三重県松阪市久保町1846\ 松阪大学女子短期大学部
5158525 #KK 三重県松阪市中央町36-1\ 津地方裁判所　松阪支部
5158530 #KK 三重県松阪市京町510(松阪郵便局私書箱第11号)\ 株式会社　第三銀行
5158533 #KK 三重県松阪市久保町1232\ 三重高等学校
5158540 #KK 三重県松阪市立田町222-1\ 三重国分　株式会社
5158550 #KK 三重県松阪市高町493番地6\ 松阪税務署
5158555 #KK 三重県松阪市上川町大字大黒2460-1\ 松下電子部品　株式会社
5158557 #KK 三重県松阪市朝日町1区15-6\ 済生会　松阪総合病院
5158558 #KK 三重県松阪市大津町1607-1\ 宇野重工　株式会社
5158566 #KK 三重県松阪市川井町字小望102\ 松阪中央総合病院
5158567 #KK 三重県松阪市長月町88-30\ 株式会社　オークワ
5158577 #KK 三重県松阪市垣鼻町1664\ 三重県立松阪高等学校
5158585 #KK 三重県松阪市京町509-2\ 株式会社　三交百貨店
5158586 #KK 三重県松阪市朝日町1区16-6\ 三重信用金庫
5158588 #KK 三重県松阪市中町1878\ 和田金
5158688 #KK 三重県松阪市中央町38-17(松阪郵便局私書箱第2号)\ 株式会社　中部ハーバー
5160192 #KK 三重県度会郡南勢町迫間浦1306-1\ 株式会社　ネットアール
5160193 #KK 三重県度会郡南勢町中津浜浦422-1\ 独立行政法人　水産総合研究センター　養殖研究所
5160194 #KK 三重県度会郡南勢町五ケ所浦3057\ 南勢町役場
5160198 #KK 三重県度会郡南勢町五ケ所浦3917\ 楓幸房
5161192 #KK 三重県伊勢市上野町字和田700\ 伊勢電子工業　株式会社
5161195 #KK 三重県伊勢市佐八町字池の上1165-1\ 三重厚生年金休暇センター
5161196 #KK 三重県伊勢市円座町字細越871-6\ 日本特殊陶業　株式会社　伊勢工場
5161198 #KK 三重県伊勢市佐八町1248\ 株式会社　玉木鐵工所
5161492 #KK 三重県度会郡南島町神前浦15\ 南島町役場
5162195 #KK 三重県度会郡度会町棚橋1215-1\ 度会町役場
5168501 #KK 三重県度会郡御薗村大字長屋1221\ 御薗村役場
5168502 #KK 三重県伊勢市磯町字尾立2225\ 御薗村立　御薗中学校
5168503 #KK 三重県伊勢市岡本1丁目1番13号\ 津地方法務局　伊勢支部
5168505 #KK 三重県伊勢市大世古1丁目5-13\ 有限会社　弥次喜多
5168511 #KK 三重県伊勢市岩渕1丁目2-24\ 伊勢税務署
5168515 #KK 三重県伊勢市神田久志本町1703-1\ 伊勢高等学校
5168516 #KK 三重県伊勢市楠部町乃木乙\ ジャスコ　株式会社　新伊勢店
5168518 #KK 三重県伊勢市宇治浦田町2-1-10\ 猿田彦神社社務所
5168520 #KK 三重県伊勢市黒瀬町562-12\ 伊勢市生涯学習センター　(いせトピア)
5168522 #KK 三重県伊勢市宮後3丁目5-33\ 伊勢社会保険事務所
5168543 #KK 三重県伊勢市岡本1丁目1-17\ 伊勢公共職業安定所
5168544 #KK 三重県伊勢市竹ケ鼻町100\ 株式会社　神電テクノリサーチ
5168545 #KK 三重県伊勢市竹ケ鼻町100\ 神電ファクトリーサービス　株式会社
5168546 #KK 三重県伊勢市竹ケ鼻町100\ 神電メタル　株式会社
5168547 #KK 三重県伊勢市竹ケ鼻町100\ 株式会社　セルテクノ
5168548 #KK 三重県伊勢市竹ケ鼻町100\ 株式会社　セルワークス
5168549 #KK 三重県伊勢市竹ケ鼻町100\ 神電商事　株式会社　流通営業部
5168550 #KK 三重県伊勢市竹ケ鼻町100\ 神鋼電機　株式会社　伊勢製作所
5168551 #KK 三重県伊勢市竹ケ鼻町100\ 株式会社　アイシーエス
5168552 #KK 三重県伊勢市竹ケ鼻町100\ 神電商事　株式会社　保険営業部
5168553 #KK 三重県伊勢市竹ケ鼻町100\ 神電エンジニアリング　株式会社
5168554 #KK 三重県伊勢市竹ケ鼻町100\ 神電商事　株式会社　本部
5168555 #KK 三重県伊勢市神田久志本町1704\ 皇學館大學
5168558 #KK 三重県伊勢市宇治中之切町52\ 有限会社　伊勢福
5168566 #KK 三重県伊勢市勢田町622番地\ 三重県南勢志摩県民局
5168567 #KK 三重県伊勢市小木町字曽祢538\ ララパーク
5168577 #KK 三重県伊勢市楠部町138\ 皇學館高等学校
5168581 #KK 三重県伊勢市黒瀬町1425\ 御木本製薬　株式会社
5168585 #KK 三重県伊勢市宮後1丁目1-1\ 株式会社　三交百貨店　伊勢店
5168588 #KK 三重県伊勢市楠部町138\ 皇學館中学校
5168601 #KK 三重県伊勢市岩渕1丁目7-29(伊勢郵便局私書箱第7号)\ 伊勢市役所
5168602 #KK 三重県伊勢市宇治今在家町633\ ミワネットワークス
5168686 #KK 三重県伊勢市大湊町85(伊勢郵便局私書箱第41号)\ 株式会社　菊川鉄工所
5170292 #KK 三重県志摩郡磯部町坂崎字下山952-4\ 株式会社　志摩スペイン村
5178501 #KK 三重県鳥羽市池上町1-1\ 国立鳥羽商船高等専門学校
5178511 #KK 三重県鳥羽市鳥羽1丁目7番1号\ 御木本真珠島
5178517 #KK 三重県鳥羽市鳥羽3丁目3-6\ 鳥羽水族館
5180292 #KK 三重県名賀郡青山町阿保1411\ 青山町役場
5180293 #KK 三重県名賀郡青山町阿保136\ JA青山町農業　協同組合
5180295 #KK 三重県名賀郡青山町霧生2356\ メナード青山リゾート
5180492 #KK 三重県名張市鴻之台1番町1\ 名張市役所
5180493 #KK 三重県名張市八幡1300-15\ 新神戸電機　株式会社　名張工場
5180494 #KK 三重県名張市八幡1300-45\ ニッタ・ムアー(株)　名張工場
5180495 #KK 三重県名張市八幡1300-50\ ボルグワーナー・モールステック・ジャパン　株式会社
5180496 #KK 三重県名張市夏見2832\ 株式会社　マキシンコー　名張工場
5180498 #KK 三重県名張市春日丘7番町1番地\ 皇學館大学　社会福祉学部
5188501 #KK 三重県上野市丸之内116番地\ 上野市役所
5188518 #KK 三重県上野市ゆめが丘7丁目6番\ 朝日松下電工　株式会社
5188533 #KK 三重県上野市四十九町2802\ 三重県　伊賀県民局
5190193 #KK 三重県亀山市布気町919\ 日東電工　株式会社　亀山事業所
5190195 #KK 三重県亀山市本丸町577\ 亀山市役所
5190196 #KK 三重県亀山市栄町1504-1\ カメヤマ　株式会社
5190197 #KK 三重県亀山市下庄町1701\ 株式会社　ヒラタ亀山製作所
5190198 #KK 三重県亀山市白木町幸川464番\ シャープ　株式会社　亀山工場
5190292 #KK 三重県亀山市能褒野町20-16\ 古河電気工業　株式会社　三重事務所
5190393 #KK 三重県鈴鹿市伊船町1900\ 鈴鹿富士ゼロックス　株式会社
5190492 #KK 三重県度会郡玉城町田宮寺468-1\ 松下電工　株式会社　伊勢工場
5190493 #KK 三重県度会郡玉城町佐田626\ ミマス　株式会社
5190495 #KK 三重県度会郡玉城町田丸114-2\ 玉城町役場
5190497 #KK 三重県度会郡玉城町野篠704-19\ 京セラ　株式会社　三重工場
5190592 #KK 三重県度会郡小俣町元町540\ 小俣町役場
5190593 #KK 三重県度会郡小俣町本町341\ ユニチカ　株式会社　宮川工場
5190594 #KK 三重県度会郡小俣町相合1306\ 株式会社　マスヤ
5190595 #KK 三重県度会郡小俣町湯田409-13\ 美和ロック　株式会社　伊勢工場
5190696 #KK 三重県度会郡二見町大字江420-1\ 二見町役場
5191192 #KK 三重県鈴鹿郡関町大字木崎町919-1\ 関町役場
5192592 #KK 三重県多気郡宮川村大字江馬316\ 宮川村役場
5192593 #KK 三重県多気郡宮川村大字茂原48\ 三重県立昴学園高等学校
5192792 #KK 三重県度会郡大宮町大字滝原1610-1\ 大宮町役場
5193492 #KK 三重県北牟婁郡海山町大字相賀495-8\ 海山町役場
5193692 #KK 三重県尾鷲市林町2-23\ 尾鷲社会保険事務所
5193693 #KK 三重県尾鷲市上野町5-25\ 尾鷲総合病院
5193694 #KK 三重県尾鷲市末広町1-30\ 尾鷲税務署
5193695 #KK 三重県尾鷲市坂場西町1-1\ 三重県　紀北県民局
5193696 #KK 三重県尾鷲市中央町10-43(尾鷲郵便局私書箱第10号)\ 尾鷲市役所
5194392 #KK 三重県熊野市井戸町796\ 熊野市役所
5194393 #KK 三重県熊野市井戸町371\ 三重県紀南県民局　紀南振興事務所
5194394 #KK 三重県熊野市木本町1101-4\ 三重県立木本高等学校
5194395 #KK 三重県熊野市有馬町2800\ 熊野工業高等専門学校
5194396 #KK 三重県熊野市井戸町784\ 津地方裁判所　熊野支部
5195292 #KK 三重県南牟婁郡御浜町大字阿田和6120-1\ 御浜町役場
5195293 #KK 三重県南牟婁郡御浜町大字阿田和4750\ 公立紀南病院
5200287 #KK 滋賀県大津市今堅田2丁目21-26(堅田郵便局内)\ 郵便貯金滋賀センター
5200292 #KK 滋賀県大津市堅田2丁目1-1\ 東洋紡績　株式会社　総合研究所
5200580 #KK 滋賀県滋賀郡志賀町大字和邇中298\ 大津赤十字志賀病院
5200588 #KK 滋賀県滋賀郡志賀町大字南船路4番地の1\ (株)　ビーエスシー・インターナショナル
5200592 #KK 滋賀県滋賀郡志賀町大字木戸58\ 志賀町役場
5201188 #KK 滋賀県高島郡高島町野田1678\ 株式会社　高島デリバリー、進研アド物流センター
5201192 #KK 滋賀県高島郡高島町大字勝野215\ 高島町役場
5201292 #KK 滋賀県高島郡安曇川町大字田中455\ 安曇川町役場
5201492 #KK 滋賀県高島郡朽木村大字市場604\ 朽木村役場
5201495 #KK 滋賀県高島郡朽木村大字宮前坊67-212\ 朽木ゴルフ倶楽部
5201592 #KK 滋賀県高島郡新旭町大字北畑565\ 新旭町役場
5201692 #KK 滋賀県高島郡今津町大字弘川253\ 今津町役場
5201892 #KK 滋賀県高島郡マキノ町大字沢1410\ マキノ町役場
5202192 #KK 滋賀県大津市瀬田月輪町\ 滋賀医科大学
5202194 #KK 滋賀県大津市瀬田大江町横谷1-5\ 龍谷大学
5202392 #KK 滋賀県野洲郡野洲町大字市三宅800\ 日本アイ・ビー・エム　(株)　野洲事業所
5202393 #KK 滋賀県野洲郡野洲町大字大篠原2288\ (株)　村田製作所　野洲事業所
5202394 #KK 滋賀県野洲郡野洲町大字野洲1473-1\ (株)　長府製作所　滋賀工場
5202395 #KK 滋賀県野洲郡野洲町大字小篠原2100-1\ 野洲町役場
5202492 #KK 滋賀県野洲郡中主町大字西河原2400番地\ 中主町役場
5202592 #KK 滋賀県蒲生郡竜王町大字小口3\ 竜王町役場
5202594 #KK 滋賀県蒲生郡竜王町大字山中1391\ 竜王ゴルフコース
5202595 #KK 滋賀県蒲生郡竜王町大字西川1321\ 積水樹脂　株式会社　滋賀竜王工場滋賀製造所
5202596 #KK 滋賀県蒲生郡竜王町大字鏡731-1\ 積水樹脂　株式会社　R＆Dプラザ・滋賀竜王工場竜王製造所
5203080 #KK 滋賀県栗東市六地蔵130\ 三菱重工業　株式会社　京都精機製作所
5203081 #KK 滋賀県栗東市野尻75\ 積水化学工業　株式会社　滋賀栗東工場
5203082 #KK 滋賀県栗東市下鈎333\ 積水ハウス　株式会社　滋賀工場
5203083 #KK 滋賀県栗東市下鈎伊関140-1\ 日清食品　株式会社　滋賀工場
5203084 #KK 滋賀県栗東市上砥山2222\ 日本ジョンクレーン
5203085 #KK 滋賀県栗東市御園1028\ 日本中央競馬会　栗東トレーニングセンター
5203088 #KK 滋賀県栗東市安養寺1丁目13-33\ 栗東市役所
5203180 #KK 滋賀県甲賀郡石部町大字石部3814\ 日本精工　株式会社　石部工場
5203181 #KK 滋賀県甲賀郡石部町大字石部80\ カルソニック　株式会社　びわこ工場
5203182 #KK 滋賀県甲賀郡石部町大字石部80\ カルソニックコミュニケーション　株式会社　関西物流センター
5203185 #KK 滋賀県甲賀郡石部町大字石部3902\ シーアイ化成　株式会社　滋賀工場
5203188 #KK 滋賀県甲賀郡石部町大字石部1794-1\ 甲賀高分子　株式会社
5203189 #KK 滋賀県甲賀郡石部町大字石部2190-5(石部郵便局私書箱第2号)\ 株式会社　ゴーシュー
5203194 #KK 滋賀県甲賀郡石部町大字石部3814-7\ 社会福祉法人　大木会
5203195 #KK 滋賀県甲賀郡石部町石部中央1丁目1-1(石部郵便局私書箱第4号)\ 石部町役場
5203280 #KK 滋賀県甲賀郡甲西町大字下田2831\ 大阪通販　株式会社
5203281 #KK 滋賀県甲賀郡甲西町大字朝国1\ 東陶機器　株式会社　滋賀工場
5203282 #KK 滋賀県甲賀郡甲西町大字朝国平山65\ 王子製紙　株式会社　滋賀工場
5203285 #KK 滋賀県甲賀郡甲西町小砂町4番地\ ナストーア　株式会社　近江工場
5203288 #KK 滋賀県甲賀郡甲西町中央1丁目1(甲西郵便局私書箱第3号)\ 甲西町役場
5203289 #KK 滋賀県甲賀郡甲西町大字夏見1781(甲西郵便局私書箱第19号)\ 日本ポリスター　株式会社
5203393 #KK 滋賀県甲賀市甲南町野田810番地\ 甲賀市役所　甲南庁舎
5203492 #KK 滋賀県甲賀市甲賀町相模173番地1\ 甲賀市役所　甲賀支所
5203493 #KK 滋賀県甲賀市甲賀町鳥居野中山谷121-1\ バイエル薬品　株式会社　滋賀工場
5208501 #KK 滋賀県大津市京町4丁目1-2\ 滋賀県警察　本部
5208511 #KK 滋賀県大津市長等1丁目1-35\ 大津赤十字病院
5208512 #KK 滋賀県大津市京町3丁目1番1号\ 大津地方検察庁
5208516 #KK 滋賀県大津市京町3丁目1-1\ 大津法務局
5208520 #KK 滋賀県大津市におの浜4丁目7-7\ 大津プリンスホテル
5208530 #KK 滋賀県大津市長等3丁目1-20\ 浜大津都市開発　(株)
5208550 #KK 滋賀県大津市京町4丁目38滋賀合同ビル内\ 滋賀県市町村職員共済組合
5208555 #KK 滋賀県大津市晴嵐2丁目9-1\ 関西日本電気　株式会社
5208558 #KK 滋賀県大津市園山1丁目1-1\ 東レ　株式会社　滋賀事業場
5208567 #KK 滋賀県大津市園山3丁目3番7号\ 株式会社　東レリサーチセンター
5208570 #KK 滋賀県大津市におの浜4丁目1-51\ 関西電力　(株)　滋賀支店
5208575 #KK 滋賀県大津市御陵町3-1\ 大津市役所
5208577 #KK 滋賀県大津市京町4丁目1-1\ 滋賀県庁
5208580 #KK 滋賀県大津市におの浜2丁目3-1\ 株式会社　西武百貨店　大津店
5208585 #KK 滋賀県大津市鶴の里16-1\ びわ湖放送　株式会社
5208586 #KK 滋賀県大津市におの浜4丁目7番5号\ (株)　みんなで作る新聞社
5208588 #KK 滋賀県大津市浜大津1丁目1-26\ NTT　大津支店
5208622 #KK 滋賀県大津市におの浜4丁目4-1\ 社団法人　滋賀県医師会
5208639 #KK 滋賀県大津市晴嵐2丁目7-1\ 日本電気硝子　(株)
5208666 #KK 滋賀県大津市大平1丁目1番1号\ 滋賀刑務所
5210292 #KK 滋賀県坂田郡山東町大字長岡1206\ 山東町役場
5210392 #KK 滋賀県坂田郡伊吹町大字春照490-1\ 伊吹町役場
5211192 #KK 滋賀県彦根市彦富町1542\ タカタ　株式会社　彦根製造所
5211292 #KK 滋賀県神崎郡能登川町大字躰光寺262\ 能登川町役場
5211295 #KK 滋賀県神崎郡能登川町大字今906\ 日本電気硝子　株式会社　能登川事業場
5211392 #KK 滋賀県蒲生郡安土町大字小中1-8\ 安土町役場
5211395 #KK 滋賀県蒲生郡安土町大字上豊浦1030\ 株式会社　パナホーム滋賀
5211398 #KK 滋賀県蒲生郡安土町大字下豊浦4580\ 北居設計　株式会社
5220292 #KK 滋賀県彦根市高宮町480番地1\ 大日本スクリーン製造　株式会社　彦根地区事業所
5220297 #KK 滋賀県彦根市川瀬馬場町800\ 新神戸電機　株式会社　彦根工場
5228501 #KK 滋賀県彦根市元町4-2\ 彦根市役所
5228511 #KK 滋賀県彦根市小泉町31\ 株式会社　平和堂
5228520 #KK 滋賀県彦根市岡町33\ 松下電工　株式会社　彦根工場
5228522 #KK 滋賀県彦根市馬場1丁目1-1\ 滋賀大学
5228523 #KK 滋賀県彦根市大東町2-28\ アル・プラザ彦根
5228533 #KK 滋賀県彦根市八坂町2500\ 滋賀県立大学
5228539 #KK 滋賀県彦根市本町2丁目1-45\ 彦根市立病院
5228540 #KK 滋賀県彦根市外町169-6\ 彦根社会保険事務所
5228655 #KK 滋賀県彦根市中央町5-9(彦根郵便局私書箱第12号)\ 彦根信用金庫
5228666 #KK 滋賀県彦根市佐和町6-15(彦根郵便局私書箱第35号)\ 株式会社　文教スタヂオ
5238501 #KK 滋賀県近江八幡市桜宮町236\ 近江八幡市役所
5238502 #KK 滋賀県近江八幡市桜宮町243-2\ 近江八幡税務署
5238503 #KK 滋賀県近江八幡市鷹飼町744\ 財団法人　青樹会
5238510 #KK 滋賀県近江八幡市古川町1414\ 滋賀職業能力開発短期大学校
5238515 #KK 滋賀県近江八幡市魚屋町元29\ 株式会社　近江兄弟社
5238523 #KK 滋賀県近江八幡市北之庄町492\ ヴォーリズ記念病院
5238551 #KK 滋賀県近江八幡市土田町1313番地\ 近江八幡市役所　文庁舎
5238555 #KK 滋賀県近江八幡市北之庄町908\ 株式会社　日吉
5238651 #KK 滋賀県近江八幡市桜宮町198(近江八幡郵便局私書箱第16号)\ 近江八幡信用金庫
5240292 #KK 滋賀県野洲郡中主町大字吉川字浜和田4187番地\ 株式会社　鮎家
5248501 #KK 滋賀県守山市森川原町163番地\ グンゼ　株式会社　守山工場
5248511 #KK 滋賀県守山市三宅町250\ 平安女学院大学
5248524 #KK 滋賀県守山市守山5丁目4番30号\ 滋賀県立成人病センター
5248585 #KK 滋賀県守山市吉身2丁目5番22号\ 滋賀県　守山市役所
5258501 #KK 滋賀県草津市東草津2丁目3-38\ 草津電機　株式会社
5258502 #KK 滋賀県草津市桜ケ丘5丁目1番5号\ 松下電器産業　株式会社　カーエアコン部
5258505 #KK 滋賀県草津市南笠町新池102\ 滋賀県　赤十字血液センター
5258511 #KK 滋賀県草津市南山田町85番地\ ニチデン機械　株式会社
5258515 #KK 滋賀県草津市渋川1丁目1060-21\ 株式会社　草津近鉄百貨店
5258520 #KK 滋賀県草津市野路東3丁目1-1\ 松下電器産業　株式会社　エアコン事業部
5258521 #KK 滋賀県草津市野村3丁目4-1\ 不二電機工業　株式会社
5258522 #KK 滋賀県草津市馬場町1200-22\ 東西電工　株式会社
5258525 #KK 滋賀県草津市草津3丁目14-75\ 滋賀県草津県事務所
5258555 #KK 滋賀県草津市野路東2丁目3番1-2号\ 松下冷機　株式会社　冷蔵庫事業部
5258558 #KK 滋賀県草津市青地町1000\ 川重冷熱工業　株式会社
5258577 #KK 滋賀県草津市野路東1丁目1番1号\ 立命館大学　びわこくさつキャンパス
5258585 #KK 滋賀県草津市上笠4丁目2-31\ 医療法人　誠光会　草津総合病院
5258588 #KK 滋賀県草津市草津3丁目13-30\ 草津市役所
5260292 #KK 滋賀県東浅井郡浅井町大字内保2490-1\ 浅井町役場
5260293 #KK 滋賀県東浅井郡浅井町大字内保77\ 株式会社　セネファ
5268501 #KK 滋賀県長浜市高田町12-34\ 長浜市役所
5268545 #KK 滋賀県長浜市殿町4-6\ タカタ　(株)　長浜製造所
5268558 #KK 滋賀県長浜市三和町7-35\ ヤンマーデイゼル　株式会社
5268580 #KK 滋賀県長浜市大戌亥町313\ 市立長浜病院
5268585 #KK 滋賀県長浜市宮前町14-7\ 長浜赤十字病院
5268660 #KK 滋賀県長浜市三ツ矢町5-8(長浜郵便局私書箱第9号)\ 三菱樹脂　株式会社　長浜工場
5268686 #KK 滋賀県長浜市元浜町3番3号(長浜郵便局私書箱第28号)\ 長浜信用金庫
5270195 #KK 滋賀県愛知郡湖東町大字池庄505番地\ 湖東町役場
5278508 #KK 滋賀県八日市市五智町297\ 東洋ラジエーター　(株)　八日市製作所
5278509 #KK 滋賀県八日市市東沖野1丁目7-10\ 平和建設　株式会社
5278511 #KK 滋賀県八日市市緑町7-23\ 滋賀県　八日市県事務所
5278527 #KK 滋賀県八日市市緑町10-5\ 滋賀県　八日市市役所
5278542 #KK 滋賀県八日市市蛇溝町1554\ 三光合成　株式会社　滋賀工場
5278554 #KK 滋賀県八日市市緑町8-14\ 八日市労働基準監督署
5278555 #KK 滋賀県八日市市蛇溝町長谷野1166-6\ 京セラ　株式会社　滋賀工場　八日市ブロック
5278566 #KK 滋賀県八日市市妙法寺町1101-20\ 凸版印刷　株式会社　エレクトロニクス事業本部
5278567 #KK 滋賀県八日市市東本町8-16\ 医療法人　敬愛会　山口病院
5278577 #KK 滋賀県八日市市柴原南町1500-5\ 敷島紡績　株式会社　八日市工場
5278585 #KK 滋賀県八日市市緑町24-15\ 関西電力　株式会社　八日市営業所
5278588 #KK 滋賀県八日市市岡田町112-1\ 株式会社　ノエビア　滋賀事業所
5288501 #KK 滋賀県甲賀市水口町日電3-1\ NECライティング　株式会社　滋賀工場
5288502 #KK 滋賀県甲賀市水口町水口6053番地\ 甲賀市役所　水口庁舎
5288510 #KK 滋賀県甲賀市水口町さつきが丘37\ HOYAレンズ　株式会社　水口工場
5288511 #KK 滋賀県甲賀市水口町八坂4-46\ 滋賀県　水口県事務所
5288555 #KK 滋賀県甲賀市水口町水口5587-3\ 水口税務署
5288585 #KK 滋賀県甲賀市水口町泉1259\ 積水化学工業　株式会社　滋賀水口工場
5288666 #KK 滋賀県甲賀市水口町水口6053番地(水口郵便局私書箱第3号)\ 甲賀市役所　水口支所
5290492 #KK 滋賀県伊香郡木之本町大字木之本1757-2\ 木之本町役場
5290493 #KK 滋賀県伊香郡木之本町大字黒田1221\ 湖北総合病院
5290498 #KK 滋賀県伊香郡木之本町大字黒田313-2\ ハヤミ工産　株式会社
5290792 #KK 滋賀県伊香郡西浅井町大字大浦2590\ 西浅井町役場
5291195 #KK 滋賀県彦根市清崎町60\ 昭和電工　(株)　彦根事業所
5291380 #KK 滋賀県愛知郡愛知川町大字愛知川72\ 愛知川町役場
5291381 #KK 滋賀県愛知郡愛知川町大字市701\ 青木産商　株式会社
5291382 #KK 滋賀県愛知郡愛知川町大字東円堂土武533-3\ キユーピー醸造　株式会社　滋賀工場
5291383 #KK 滋賀県愛知郡愛知川町大字東円堂961\ 栗本コンクリート工業　株式会社
5291386 #KK 滋賀県愛知郡愛知川町大字愛知川821-1\ 株式会社　ユニックス
5291388 #KK 滋賀県愛知郡愛知川町大字愛知川658\ タカタ　株式会社　愛知川製造所
5291393 #KK 滋賀県愛知郡愛知川町大字長野380(愛知川郵便局私書箱第3号)\ 大丸工業　株式会社　滋賀支店
5291492 #KK 滋賀県神崎郡五個荘町大字竜田2-3(五個荘郵便局私書箱第4号)\ 五個荘町役場
5291493 #KK 滋賀県神崎郡五個荘町大字簗瀬11-3\ 藤野商事　株式会社
5291495 #KK 滋賀県神崎郡五個荘町大字宮荘610\ フジノ食品　株式会社
5291592 #KK 滋賀県蒲生郡蒲生町大字市子川原676\ 蒲生町役場
5291595 #KK 滋賀県蒲生郡蒲生町大字川合10-1\ 京セラ　株式会社　滋賀工場
5291597 #KK 滋賀県蒲生郡蒲生町大字石塔983-150\ 株式会社　名神八日市カントリークラブ
5291598 #KK 滋賀県蒲生郡蒲生町大字鈴1120\ 朝日野カントリー倶楽部
5291692 #KK 滋賀県蒲生郡日野町大字中在寺1225\ 株式会社　ダイフク　滋賀事業所
5291698 #KK 滋賀県蒲生郡日野町大字河原470\ 日野町役場
5291892 #KK 滋賀県甲賀市信楽町長野1203\ 甲賀市役所　信楽支所
5308203 #KK 大阪府大阪市北区堂島浜2丁目1-40\ サントリー　株式会社
5308204 #KK 大阪府大阪市北区堂島2丁目1-5\ サントリー　株式会社　アネックスビル
5308205 #KK 大阪府大阪市北区堂島浜1丁目2-6\ 旭化成工業　株式会社
5308206 #KK 大阪府大阪市北区堂島2丁目2-2\ 三菱電機　株式会社　関西支社
5308208 #KK 大阪府大阪市北区堂島浜2丁目2-28堂島アクシスビル\ 大日本印刷　株式会社　関西商印事業部　関西包装事業部　ビジネスフォーム事業部(関西地区)
5308210 #KK 大阪府大阪市北区中之島2丁目3-18\ 大建工業　株式会社
5308211 #KK 大阪府大阪市北区中之島3丁目2-4\ 朝日新聞　大阪本社
5308212 #KK 大阪府大阪市北区堂島浜1丁目2-6\ 株式会社　ニチメン　保険センター
5308215 #KK 大阪府大阪市北区小松原町2-4\ 株式会社　エイチ・アイ・エス
5308222 #KK 大阪府大阪市北区中之島3丁目3-3\ 東レ　株式会社　大阪本社
5308227 #KK 大阪府大阪市北区梅田1丁目2-2-900\ プロミス　株式会社
5308228 #KK 大阪府大阪市北区堂島2丁目4-5\ 株式会社　電通　関西支社
5308230 #KK 大阪府大阪市北区堂島浜2丁目2-8\ 東洋紡績　株式会社
5308234 #KK 大阪府大阪市北区堂島1丁目1-25\ 山発産業　株式会社
5308235 #KK 大阪府大阪市北区梅田2丁目4番9号\ 株式会社　サンケイリビング新聞社
5308236 #KK 大阪府大阪市北区梅田3丁目3-20安田生命大阪ビル18階\ オリックス・レンテック　株式会社
5308237 #KK 大阪府大阪市北区堂島浜1丁目1-5三菱ビル\ あいおい損害保険　(株)
5308239 #KK 大阪府大阪市北区梅田3丁目3-20安田生命大阪ビル17階\ オリックス・オートリース　株式会社
5308241 #KK 大阪府大阪市北区梅田3丁目3-5\ 大和ハウス工業　株式会社
5308245 #KK 大阪府大阪市北区梅田3丁目3-20安田生命大阪ビル16階\ オリックス　株式会社
5308247 #KK 大阪府大阪市北区堂島浜2丁目1番29号\ 安田火災海上保険　株式会社
5308248 #KK 大阪府大阪市北区中之島3丁目3-3中之島三井ビル\ 中央青山監査法人　大阪事務所
5308251 #KK 大阪府大阪市北区梅田3丁目4-5\ 毎日新聞社
5308255 #KK 大阪府大阪市北区中之島2丁目3-18\ 株式会社　アサヒ・ファミリー・ニュース社
5308266 #KK 大阪府大阪市北区堂島浜1丁目2-6新ダイビル6F\ 森六　株式会社
5308270 #KK 大阪府大阪市北区中之島3丁目3-22\ 関西電力　株式会社
5308277 #KK 大阪府大阪市北区梅田2丁目4-9\ 株式会社　産業経済新聞社
5308278 #KK 大阪府大阪市北区梅田3丁目4-5\ 株式会社　スポーツニッポン新聞大阪本社
5308281 #KK 大阪府大阪市北区梅田2丁目5-25\ BL　HHWW`！789
5308282 #KK 大阪府大阪市北区梅田3丁目2-14大弘ビル7階\ 株式会社　日本交通公社　関西営業本部
5308288 #KK 大阪府大阪市北区中之島3丁目2-4\ 鐘淵化学工業　株式会社
5308304 #KK 大阪府大阪市北区茶屋町17-1\ 株式会社　毎日放送
5308311 #KK 大阪府大阪市北区茶屋町1-32\ ヤンマーディーゼル　株式会社　本社
5308318 #KK 大阪府大阪市北区堂島1丁目6番20号堂島アバンザ17F\ 川鉄商事　株式会社
5308321 #KK 大阪府大阪市北区茶屋町1-32\ ヤンマー農機　株式会社　本社
5308323 #KK 大阪府大阪市北区中崎西2丁目4-12\ ダイキン工業　株式会社　本社
5308324 #KK 大阪府大阪市北区中崎西2丁目3-1\ マルニ　株式会社
5308338 #KK 大阪府大阪市北区中之島3丁目2-18住友中之島ビル13F\ ディーディーアイポケット　株式会社
5308341 #KK 大阪府大阪市北区芝田2丁目4-24\ 西日本旅客鉄道　株式会社
5308350 #KK 大阪府大阪市北区角田町8-7\ 株式会社　阪急百貨店
5308355 #KK 大阪府大阪市北区西天満6丁目4-18\ 株式会社　阪急交通社　トラピックス
5308383 #KK 大阪府大阪市北区角田町8-47\ 株式会社　阪急交通社
5308388 #KK 大阪府大阪市北区芝田2丁目3-14\ 株式会社　大阪梅田秘書センター
5308389 #KK 大阪府大阪市北区芝田1丁目16-1\ 阪急電鉄　株式会社
5308401 #KK 大阪府大阪市北区扇町2丁目1-27\ 北区役所
5308410 #KK 大阪府大阪市北区同心1丁目4-31\ 株式会社　千趣会
5308411 #KK 大阪府大阪市北区堂山町1-5大阪合同ビル5階\ 高圧ガス工業　株式会社
5308415 #KK 大阪府大阪市北区堂山町17-13\ 東宝　株式会社　関西支社
5308475 #KK 大阪府大阪市北区堂島浜1丁目4-4アクア堂島東館2F\ ぴあ　株式会社　関西支社
5308511 #KK 大阪府大阪市北区天満1丁目20-5\ 象印マホービン　株式会社
5308513 #KK 大阪府大阪市北区天満1丁目11-1\ 三ツワ理化学工業　株式会社
5308521 #KK 大阪府大阪市北区西天満2丁目1-10\ 大阪高等裁判所
5308522 #KK 大阪府大阪市北区西天満2丁目1-10\ 大阪地方裁判所
5308523 #KK 大阪府大阪市北区西天満2丁目1-10\ 大阪簡易裁判所
5308533 #KK 大阪府大阪市北区西天満5丁目14-10\ 株式会社　読売ライフ
5308535 #KK 大阪府大阪市北区東天満1丁目11-19\ デュプロ　(株)
5308544 #KK 大阪府大阪市北区菅原町2-6\ 国分　株式会社　近畿支社
5308551 #KK 大阪府大阪市北区野崎町5-9\ 読売新聞　大阪本社
5308555 #KK 大阪府大阪市北区西天満4丁目15-10\ 同和火災海上保険　株式会社　大阪本社
5308556 #KK 大阪府大阪市北区曽根崎2丁目2-1全柔協会館梅新ビル\ 全国柔整師協会
5308565 #KK 大阪府大阪市北区西天満2丁目4-4\ 積水化学工業　株式会社
5308575 #KK 大阪府大阪市北区兎我野町2番19号\ (株)　日刊現代
5308580 #KK 大阪府大阪市北区天神橋2丁目北2-6\ 株式会社　エフエムはちまるに
5308582 #KK 大阪府大阪市北区天神橋6丁目4番20号\ 大阪市住宅供給公社
5308583 #KK 大阪府大阪市北区野崎町6-1森ビル4F\ ゲッツ編集部
5308588 #KK 大阪府大阪市北区東天満1丁目10-20\ 株式会社　松村組本社・大阪本店
5308601 #KK 大阪府大阪市中央区今橋3丁目5-12(大阪中央郵便局私書箱第1号)\ 日本生命保険　相互会社
5308602 #KK 大阪府大阪市北区堂島浜1丁目1-5(大阪中央郵便局私書箱第240号)\ 三菱商事　株式会社
5308606 #KK 大阪府大阪市中央区北浜東4-33(大阪中央郵便局私書箱第94号)\ 株式会社　ジェーシービー　大阪支社
5308610 #KK 大阪府大阪市中央区城見2丁目2-33(大阪中央郵便局私書箱第646号)\ 読売テレビ放送　株式会社
5308611 #KK 大阪府大阪市北区梅田1丁目12-39(大阪中央郵便局私書箱第530号)\ 株式会社　クラレ
5308618 #KK 大阪府大阪市北区中之島2丁目2-2(大阪中央郵便局私書箱第18号)\ ニチメン　株式会社
5308622 #KK 大阪府大阪市中央区瓦町1丁目6-7(大阪中央郵便局私書箱第61号)\ 株式会社　トーメン
5308680 #KK 大阪府大阪市中央区北浜4丁目6-5(大阪中央郵便局私書箱第45号)\ 株式会社　住友銀行　本店
5308688 #KK 大阪府大阪市北区天満2丁目7-17(大阪中央郵便局私書箱第1053号)\ 株式会社　ぎょうせい　関西支社
5308791 #KK 大阪府大阪市北区梅田3丁目2-4\ 共通事務センター
5308793 #KK 大阪府大阪市中央区北浜東3番9号\ 日本郵政公社　近畿支社　郵便事業部　(三種)
5308796 #KK 大阪府大阪市中央区北浜東3-9\ 近畿郵政監察局
5308797 #KK 大阪府大阪市中央区北浜東3番9号\ 日本郵政公社　近畿支社
5308798 #KK 大阪府大阪市北区中崎1丁目1-6\ 大阪北逓信病院
5318501 #KK 大阪府大阪市北区大淀南2丁目2-48\ 朝日放送　株式会社
5318502 #KK 大阪府大阪市北区本庄東2丁目9-18\ 関電興業　株式会社
5318511 #KK 大阪府大阪市北区大淀北2丁目1-2\ ニッポンペイント　株式会社
5318555 #KK 大阪府大阪市北区大淀中1丁目4-13\ 三菱電機クレジット　株式会社
5318787 #KK 大阪府大阪市北区大淀中1丁目3-6(旧近畿支社財務部物流センター)\ 郵便貯金大阪センター
5328501 #KK 大阪府大阪市淀川区十三東1丁目18-21\ 淀川区役所
5328502 #KK 大阪府大阪市淀川区西中島5丁目4-20\ 西日本ジェイアールバス　(株)
5328505 #KK 大阪府大阪市淀川区加島3丁目16-89\ 田辺製薬　株式会社　大阪工場
5328507 #KK 大阪府大阪市淀川区新北野1丁目9-26\ 淀川労働基準監督署
5328514 #KK 大阪府大阪市淀川区加島2丁目1-6\ 藤沢薬品工業　株式会社　加島事業所
5328515 #KK 大阪府大阪市淀川区西中島5丁目14-10\ オール日本スーパーマーケット　協会
5328516 #KK 大阪府大阪市淀川区西中島6丁目2-3\ ニューアクア技術研究所
5328520 #KK 大阪府大阪市淀川区西中島5丁目14-22\ 全国金物連合商業協同組合
5328524 #KK 大阪府大阪市淀川区西中島4丁目1-1\ 日清食品　株式会社　本社
5328525 #KK 大阪府大阪市淀川区西中島5丁目14-10\ コプロ　株式会社
5328540 #KK 大阪府大阪市淀川区十三東1丁目18-11\ 淀川社会保険事務所
5328550 #KK 大阪府大阪市淀川区西宮原1丁目7-31\ 和泉電気　株式会社
5328555 #KK 大阪府大阪市淀川区宮原4丁目1番43号\ オー・ジー　株式会社　本社／大阪支店
5328558 #KK 大阪府大阪市淀川区木川東2丁目3-1\ 東淀川税務署
5328560 #KK 大阪府大阪市淀川区新高1丁目8-10\ 新高化学工業　株式会社
5328577 #KK 大阪府大阪市淀川区宮原3丁目5-36\ バイエル薬品　株式会社
5328578 #KK 大阪府大阪市淀川区宮原3丁目5-24新大阪第一生命ビル8F\ (株)　オーエムエムジー　システム室
5328585 #KK 大阪府大阪市淀川区西宮原2丁目2-17\ 新大阪センイシティー
5328589 #KK 大阪府大阪市淀川区西中島5丁目13-9\ 日本製箔　株式会社
5328668 #KK 大阪府大阪市淀川区新高1丁目6-23(淀川郵便局私書箱4号)\ デリンス　株式会社
5338501 #KK 大阪府大阪市東淀川区豊新2丁目1-4\ 東淀川区役所
5338533 #KK 大阪府大阪市東淀川区大隅2丁目2-8\ 大阪経済大学
5338555 #KK 大阪府大阪市東淀川区東中島1丁目3-14\ 株式会社　キーエンス
5338558 #KK 大阪府大阪市東淀川区東中島1丁目19-4\ ライフコーポレーション
5338585 #KK 大阪府大阪市東淀川区豊新4丁目21-1\ 株式会社　ダイヤモンドプレス
5338651 #KK 大阪府大阪市東淀川区下新庄3丁目9-19(東淀川郵便局私書箱第1号)\ 参天製薬　株式会社
5348501 #KK 大阪府大阪市都島区中野町2丁目16-20\ 都島区役所
5348511 #KK 大阪府大阪市都島区片町2丁目2-40大発ビル301号室\ よみうりテレビサービス
5348585 #KK 大阪府大阪市都島区友渕町1丁目2-5\ 大阪拘置所
5348666 #KK 大阪府大阪市都島区友渕町1丁目5-90(都島郵便局私書箱第1号)\ 鐘紡　株式会社　大阪事務所
5358501 #KK 大阪府大阪市旭区大宮1丁目1-17\ 大阪市旭区役所
5358555 #KK 大阪府大阪市旭区大宮1丁目1-25\ 旭　税務署
5358585 #KK 大阪府大阪市旭区大宮5丁目16-1\ 学校法人　大阪工大摂南大学(大阪工業大学工学部・大阪工業大学短期大学部・大阪工業大学高等学校)
5368501 #KK 大阪府大阪市城東区中央3丁目5番20号\ 大阪府　なにわ東府税事務所
5368503 #KK 大阪府大阪市城東区東中浜8丁目8-37\ 株式会社　大丸・城東総合センター
5368505 #KK 大阪府大阪市城東区森之宮2丁目4-43\ 大阪府赤十字血液センター
5368508 #KK 大阪府大阪市城東区関目6丁目1-17\ 大正製薬　株式会社　大阪支店
5368510 #KK 大阪府大阪市城東区中央3丁目4-29\ 大阪市城東区役所
5368522 #KK 大阪府大阪市城東区森之宮2丁目9-204\ 住宅都市整備公団　大阪営業所
5368523 #KK 大阪府大阪市城東区森之宮2丁目3-11\ 扶桑薬品工業　株式会社
5368527 #KK 大阪府大阪市城東区中央2丁目14-29\ 城東税務署
5368536 #KK 大阪府大阪市城東区鴫野東1丁目2-1\ タカラスタンダード　株式会社
5368550 #KK 大阪府大阪市城東区森之宮1丁目6-85\ 住宅・都市整備公団　関西支社
5368553 #KK 大阪府大阪市城東区森之宮1丁目6-50\ 大阪市立工業研究所
5368555 #KK 大阪府大阪市城東区今福西6丁目2-61\ 松下精工　株式会社
5368558 #KK 大阪府大阪市城東区森之宮1丁目6-111\ DVCVMVサービス　関西
5368567 #KK 大阪府大阪市城東区鴫野西2丁目11-1\ 大阪府貨物運送健康組合
5368585 #KK 大阪府大阪市城東区古市2丁目7-30\ 学校法人　大阪信愛女学院
5368588 #KK 大阪府大阪市城東区森之宮1丁目6-107\ 財団法人　大阪がん予防検診センター
5368680 #KK 大阪府大阪市城東区古市3丁目20-9(大阪城東郵便局私書箱第15号)\ フェリシモ　株式会社
5368686 #KK 大阪府大阪市城東区今福西2丁目4-7(大阪城東郵便局私書箱第2号)\ 牛乳石鹸共進社　株式会社
5378501 #KK 大阪府大阪市東成区大今里西2丁目8-4\ 東成区役所
5378511 #KK 大阪府大阪市東成区中道1丁目3-3\ 大阪府立　成人病センター
5378686 #KK 大阪府大阪市東成区大今里南6丁目1-1(東成郵便局私書箱第5号)\ コクヨ　(株)
5388501 #KK 大阪府大阪市鶴見区緑1丁目15-28\ 株式会社　タカラ
5388510 #KK 大阪府大阪市鶴見区横堤5丁目4-19\ 大阪市鶴見区役所
5388530 #KK 大阪府大阪市鶴見区横堤4丁目3-22\ 株式会社　大阪クラウン　鶴見本部
5388555 #KK 大阪府大阪市鶴見区放出東1丁目29-10\ 株式会社　コジット
5388585 #KK 大阪府大阪市鶴見区鶴見4丁目16-40\ 株式会社　鶴見製作所
5388655 #KK 大阪府大阪市鶴見区放出東1丁目6-13(大阪城東郵便局私書箱第28号)\ カナヱ塗料　株式会社
5388666 #KK 大阪府大阪市鶴見区鶴見4丁目1-12(大阪城東郵便局私書箱第10号)\ 株式会社　アサヒペン
5388686 #KK 大阪府大阪市鶴見区鶴見4丁目17-96(大阪城東郵便局私書箱第11号)\ 株式会社　椿本チエイン
5398794 #KK 大阪府大阪市天王寺区城南寺町9-8\ 大阪貯金事務センター
5398795 #KK 大阪府大阪市天王寺区城南寺町9-8\ 大阪貯金事務センター　振替課
5408501 #KK 大阪府大阪市中央区馬場町3-43\ NHK大阪放送局
5408502 #KK 大阪府大阪市中央区上町A-12建設保証ビル内\ 日本育英会　大阪支所
5408508 #KK 大阪府大阪市中央区森ノ宮中央1丁目6-20\ 株式会社　サクラクレパス
5408510 #KK 大阪府大阪市中央区城見2丁目2-33\ 読売テレビ放送　株式会社
5408514 #KK 大阪府大阪市中央区城見2丁目2-6\ 富士通　株式会社　関西システムラボラトリ
5408515 #KK 大阪府大阪市中央区釣鐘町2丁目4-7\ 西松建設　株式会社　関西支店
5408519 #KK 大阪府大阪市中央区大手前1丁目2-18\ テレビ大阪　株式会社
5408523 #KK 大阪府大阪市中央区森ノ宮中央1丁目10-14\ 近畿労働金庫
5408526 #KK 大阪府大阪市中央区農人橋1丁目1-22\ 株式会社　リヒトラブ
5408527 #KK 大阪府大阪市中央区大手前4丁目1-67\ 大阪労働基準局
5408530 #KK 大阪府大阪市中央区十二軒町5-12\ 株式会社　マンダム
5408533 #KK 大阪府大阪市中央区大手前4丁目1-67\ 近畿管区行政評価局
5408534 #KK 大阪府大阪市中央区谷町4丁目8-7\ YKKアーキテクチュラルプロダクツ　(株)
5408535 #KK 大阪府大阪市中央区大手前1丁目5-44\ 近畿経済産業局
5408540 #KK 大阪府大阪市中央区大手前3丁目1-11\ 大阪府警察本部
5408541 #KK 大阪府大阪市中央区大手前1丁目5-63\ 大阪国税局
5408543 #KK 大阪府大阪市中央区天満橋京町1-1\ 株式会社　松坂屋　大阪店
5408544 #KK 大阪府大阪市中央区谷町2丁目1-17\ 大阪法務局
5408550 #KK 大阪府大阪市中央区大手前4丁目1-76\ 近畿財務局
5408551 #KK 大阪府大阪市中央区城見1丁目4-24\ 日本電気　株式会社　関西支社
5408555 #KK 大阪府大阪市中央区大手前2丁目1-2\ 財団法人　日本中小企業福祉事業財団　(日本フルハップ)
5408558 #KK 大阪府大阪市中央区大手前4丁目1-76\ 近畿運輸局
5408559 #KK 大阪府大阪市中央区大手前4丁目1-76\ 大阪航空局
5408560 #KK 大阪府大阪市中央区城見1丁目4-27\ 株式会社　近畿大阪銀行
5408566 #KK 大阪府大阪市中央区玉造1丁目1-30\ 森下仁丹　株式会社
5408568 #KK 大阪府大阪市中央区天満橋京町2-17\ 財団法人簡易保険加入者協会　近畿地方本部
5408570 #KK 大阪府大阪市中央区大手前2丁目1-22\ 大阪府庁
5408571 #KK 大阪府大阪市中央区大手前2丁目1-22\ 大阪府庁　(大阪府教育委員会)
5408575 #KK 大阪府大阪市中央区石町2丁目2-9\ 株式会社　アズウェル
5408577 #KK 大阪府大阪市中央区谷町5丁目3-17\ 株式会社　丸島アクアシステム
5408578 #KK 大阪府大阪市中央区城見1丁目4-1\ 株式会社　ホテルニューオータニ　ホテルニューオータニ大阪
5408580 #KK 大阪府大阪市中央区城見2丁目1-61\ アルインコ　株式会社
5408581 #KK 大阪府大阪市中央区内久宝寺町2丁目2-1\ 株式会社　総通
5408584 #KK 大阪府大阪市中央区北浜東4-33\ 株式会社　大林組
5408585 #KK 大阪府大阪市中央区玉造1丁目2-28\ 三田工業　株式会社　本社
5408586 #KK 大阪府大阪市中央区大手前1丁目5-44大阪合同庁舎第1号館\ 国土交通省　近畿地方整備局
5408587 #KK 大阪府大阪市中央区和泉町1丁目1-6\ 大阪司法書士会
5408588 #KK 大阪府大阪市中央区大手前1丁目1-1\ 株式会社　日本経済新聞社　大阪本社
5408602 #KK 大阪府大阪市中央区瓦町1丁目7-7(大阪東郵便局私書箱第600号)\ CBC　株式会社　大阪支店
5408603 #KK 大阪府大阪市中央区瓦町2丁目4-7(大阪東郵便局私書箱第204号)\ 蝶理　株式会社
5408604 #KK 大阪府大阪市中央区北浜2丁目5-4(大阪東郵便局私書箱第171号)\ 野村証券　株式会社
5408605 #KK 大阪府大阪市中央区道修町3丁目1-2(大阪東郵便局私書箱第77号)\ 和光純薬工業　株式会社
5408606 #KK 大阪府大阪市中央区北浜東4-33(大阪東郵便局私書箱第690号)\ 株式会社ジェーシービー　大阪支社
5408607 #KK 大阪府大阪市中央区備後町2丁目2-1(大阪東郵便局私書箱第50号)\ 大和銀信託銀行　株式会社
5408610 #KK 大阪府大阪市中央区備後町2丁目2-1(大阪東郵便局私書箱第41号)\ 株式会社　大和銀行　本店
5408611 #KK 大阪府大阪市中央区道修町3丁目1-8(大阪東郵便局私書箱第333号)\ 塩野義製薬　株式会社
5408620 #KK 大阪府大阪市中央区北浜4丁目6-5(大阪東郵便局私書箱第21号)\ 株式会社　住友銀行　本店
5408628 #KK 大阪府大阪市中央区久太郎町3丁目6-8御堂筋ダイワビル(大阪東郵便局私書箱第228号)\ 第一生命保険　相互会社　大阪サービスセンター
5408630 #KK 大阪府大阪市中央区今橋4丁目2-1(大阪東郵便局私書箱第145号)\ 株式会社　富士銀行　大阪支店
5408639 #KK 大阪府大阪市中央区北浜4丁目5-33(大阪東郵便局私書箱第472号)\ 住友信託銀行　株式会社
5408642 #KK 大阪府大阪市中央区安土町2丁目5-6(大阪東郵便局私書箱第42号)\ 三共生興　株式会社
5408645 #KK 大阪府大阪市中央区道修町4丁目1-1(大阪東郵便局私書箱第101号)\ 武田薬品工業　株式会社
5408654 #KK 大阪府大阪市中央区北浜3丁目6-13(大阪東郵便局私書箱第12号)\ 株式会社　第一勧業銀行　大阪支店
5408660 #KK 大阪府大阪市中央区久太郎町2丁目2-8(大阪東郵便局私書箱第39号)\ 株式会社　ヤギ
5408666 #KK 大阪府大阪市中央区北浜4丁目5-33(大阪東郵便局私書箱第106号)\ 住友商事　株式会社
5408668 #KK 大阪府大阪市中央区備後町2丁目3-6(大阪東郵便局私書箱第79号)\ 瀧定株式会社　大阪店
5408677 #KK 大阪府大阪市中央区北浜4丁目5-33(大阪東郵便局私書箱第487号)\ 住友海上火災保険　株式会社
5408678 #KK 大阪府大阪市中央区備後町3丁目4-9(大阪東郵便局私書箱第112号)\ ユニチカ通商　(株)
5408686 #KK 大阪府大阪市中央区東高麗橋4-15(大阪東郵便局私書箱第183号)\ 村中医療器　株式会社
5408795 #KK 大阪府大阪市中央区大手前1丁目5-44\ 近畿電気通信監理局
5416611 #KK 大阪府大阪市中央区南本町3丁目3-21(船場郵便局私書箱第95号、128号)\ 株式会社　赤ちゃん本舗
5416666 #KK 大阪府大阪市中央区久太郎町3丁目4-12(船場郵便局私書箱第72号)\ 大西衣料　株式会社
5418501 #KK 大阪府大阪市中央区今橋3丁目5番12号\ 日本生命保険　相互会社
5418502 #KK 大阪府大阪市中央区伏見町3丁目6-3\ 東洋信託銀行　株式会社　大阪支店　証券代行部
5418503 #KK 大阪府大阪市中央区久太郎町2丁目1-5\ 株式会社　プロルート丸光
5418504 #KK 大阪府大阪市中央区本町2丁目1-6\ 株式会社　ウインディ
5418505 #KK 大阪府大阪市中央区道修町3丁目2-10\ 田辺製薬　株式会社
5418506 #KK 大阪府大阪市中央区南久宝寺町4丁目5-2\ 清原　株式会社
5418507 #KK 大阪府大阪市中央区道修町4丁目3-6\ 小林製薬　株式会社　本社
5418509 #KK 大阪府大阪市中央区淡路町2丁目3-9レイクセンタービル\ 株式会社　レイク
5418510 #KK 大阪府大阪市中央区道修町2丁目2-8\ 住友製薬　株式会社
5418511 #KK 大阪府大阪市中央区淡路町2丁目3-5\ 興和　株式会社　大阪支店
5418512 #KK 大阪府大阪市中央区平野町2丁目1-14\ 株式会社　SSコミュニケーションズ　関西支社　チケットセゾン事業部
5418514 #KK 大阪府大阪市中央区道修町3丁目4-7\ 藤沢薬品工業　株式会社　大阪本社
5418516 #KK 大阪府大阪市中央区備後町3丁目2-6\ 敷島紡績　株式会社
5418517 #KK 大阪府大阪市中央区高麗橋4丁目3-7\ ニチメン総合建材　株式会社
5418518 #KK 大阪府大阪市中央区久太郎町1丁目2-27\ 大阪市中央区役所
5418519 #KK 大阪府大阪市中央区瓦町2丁目2-7山陽日生瓦町ビル\ 東邦テキスタイル　株式会社
5418520 #KK 大阪府大阪市中央区本町3丁目5-7御堂筋本町ビル\ 清水建設　株式会社　大阪支店
5418521 #KK 大阪府大阪市中央区今橋1丁目8-12\ コスモ証券　株式会社　本店
5418522 #KK 大阪府大阪市中央区瓦町1丁目6-7\ 株式会社　トーメン
5418523 #KK 大阪府大阪市中央区伏見町4丁目3-6\ 関西ペイント　(株)
5418524 #KK 大阪府大阪市中央区道修町2丁目6-8\ 大日本製薬　(株)
5418525 #KK 大阪府大阪市中央区久太郎町3丁目5-19\ 大日本インキ化学工業　株式会社　大阪支店
5418526 #KK 大阪府大阪市中央区道修町2丁目1-5\ 小野薬品工業　(株)
5418528 #KK 大阪府大阪市中央区高麗橋4丁目6-2\ 株式会社　日建設計
5418530 #KK 大阪府大阪市中央区伏見町3丁目5-6\ 株式会社　三和銀行　事務センター
5418532 #KK 大阪府大阪市中央区伏見町3丁目6-3\ 東洋信託銀行　(株)　大阪支店
5418533 #KK 大阪府大阪市中央区南本町3丁目6-14\ 日本エー・エム・ピー　株式会社　大阪支店
5418534 #KK 大阪府大阪市中央区南本町2丁目5番9号\ 村田長　株式会社
5418535 #KK 大阪府大阪市中央区北浜4丁目2-3\ 株式会社　東京三菱銀行　大阪淀屋橋営業部
5418537 #KK 大阪府大阪市中央区今橋4丁目5-15\ 株式会社　住友クレジットサービス
5418538 #KK 大阪府大阪市中央区北浜4丁目1-23\ ミズノ　株式会社　大阪店
5418539 #KK 大阪府大阪市中央区瓦町2丁目1-1\ 株式会社　三和カードサービス　大阪支社
5418540 #KK 大阪府大阪市中央区南本町1丁目6-7\ NI帝人商事　株式会社
5418541 #KK 大阪府大阪市中央区瓦町2丁目5-14\ オーミケンシ　株式会社
5418542 #KK 大阪府大阪市中央区安土町1丁目7-3\ 野村貿易　株式会社
5418543 #KK 大阪府大阪市中央区高麗橋2丁目4-8\ 上野製薬　株式会社
5418544 #KK 大阪府大阪市中央区本町3丁目6-2\ 住金物産　株式会社
5418545 #KK 大阪府大阪市中央区瓦町4丁目1-2\ 安田火災海上保険　株式会社
5418546 #KK 大阪府大阪市中央区南本町4丁目5-20\ 住宅金融公庫　大阪支店
5418548 #KK 大阪府大阪市中央区南本町4丁目3-6\ 大阪府中小企業信用保証協会
5418550 #KK 大阪府大阪市中央区北浜4丁目5-33\ 住友化学工業　株式会社　大阪本社
5418551 #KK 大阪府大阪市中央区平野町4丁目2-18\ 株式会社　長谷工コミュニティ　関西支社
5418552 #KK 大阪府大阪市中央区道修町1丁目3-1\ マイカルカード　株式会社
5418553 #KK 大阪府大阪市中央区高麗橋2丁目3-9\ サッポロビール　株式会社　大阪支社
5418554 #KK 大阪府大阪市中央区高麗橋1丁目4-2\ 株式会社　日経ラジオ社　大阪支社
5418556 #KK 大阪府大阪市中央区安土町2丁目3-13大阪国際ビル\ ミノルタ　株式会社
5418557 #KK 大阪府大阪市中央区北浜2丁目6-17\ 神鋼商事　(株)　大阪支社
5418558 #KK 大阪府大阪市中央区今橋2丁目5-8\ 日商岩井　株式会社
5418559 #KK 大阪府大阪市中央区北浜4丁目5-33住友ビル1号館\ 日本板硝子　株式会社
5418560 #KK 大阪府大阪市中央区淡路町4丁目2-15\ 兼松　株式会社
5418562 #KK 大阪府大阪市中央区淡路町2丁目1-3\ 呉羽化学工業　(株)　大阪支店
5418563 #KK 大阪府大阪市中央区瓦町3丁目1-15\ 旭洋　(株)
5418564 #KK 大阪府大阪市中央区久太郎町1丁目8番2号\ 小野薬品工業　株式会社　本社
5418565 #KK 大阪府大阪市中央区高麗橋1丁目7-5\ 株式会社　三越大阪店
5418566 #KK 大阪府大阪市中央区久太郎町4丁目1-3\ ユニチカ　株式会社
5418567 #KK 大阪府大阪市中央区今橋1丁目7-18\ 明光ナショナル証券　株式会社
5418568 #KK 大阪府大阪市中央区南本町1丁目7-15\ コスモ石油　株式会社　大阪支店
5418571 #KK 大阪府大阪市中央区本町3丁目1-15\ 日本流通産業　株式会社
5418575 #KK 大阪府大阪市中央区伏見町4丁目4-1日生伏見町ビル本館5F\ 株式会社　明成商会
5418576 #KK 大阪府大阪市中央区伏見町4丁目4-1\ 住友商事プラスチック　株式会社　大阪支社
5418577 #KK 大阪府大阪市中央区久太郎町4丁目1-3\ 伊藤忠商事　株式会社
5418578 #KK 大阪府大阪市中央区高麗橋2丁目1-6\ 伊藤忠食品　株式会社
5418579 #KK 大阪府大阪市中央区北浜3丁目5-22オリックス淀屋橋ビル3F\ オリックス・レンテック　株式会社
5418581 #KK 大阪府大阪市中央区久太郎町2丁目4-31\ 倉敷紡績　株式会社
5418583 #KK 大阪府大阪市中央区北浜2丁目4-6\ 株式会社　だいこう証券ビジネス
5418584 #KK 大阪府大阪市中央区高麗橋1丁目6-8\ 松下リース　株式会社
5418585 #KK 大阪府大阪市中央区伏見町4丁目3-9\ 阪和興業　株式会社
5418586 #KK 大阪府大阪市中央区南本町3丁目6-14\ 日本ハム　株式会社
5418587 #KK 大阪府大阪市中央区南本町1丁目6-7\ 帝人　株式会社
5418589 #KK 大阪府大阪市中央区博労町1丁目6-6\ オザックス　株式会社
5428501 #KK 大阪府大阪市中央区心斎橋筋1丁目7-1\ 株式会社　大丸　大阪心斎橋店
5428502 #KK 大阪府大阪市中央区南船場3丁目5-8\ 光洋精工　株式会社
5428503 #KK 大阪府大阪市中央区難波5丁目1-60\ 南海電気鉄道　株式会社
5428504 #KK 大阪府大阪市中央区南船場3丁目11-20\ 住江織物　株式会社
5428510 #KK 大阪府大阪市中央区難波5丁目1-5\ 株式会社　高島屋　大阪店
5428511 #KK 大阪府大阪市中央区難波4丁目2-3\ 大和証券　株式会社　難波支店
5428523 #KK 大阪府大阪市中央区東心斎橋1丁目2番2号\ 日産プリンス大阪販売　株式会社
5428533 #KK 大阪府大阪市中央区南船場3丁目4-12\ 株式会社　東急ハンズ　心斎橋店
5428542 #KK 大阪府大阪市中央区高津3丁目15番地5号\ 株式会社　大阪有線放送社
5428550 #KK 大阪府大阪市中央区南船場4丁目3-11\ 豊田通商　株式会社　大阪支店
5428554 #KK 大阪府大阪市中央区松屋町7-7\ 株式会社　カナデン　関西支社
5428555 #KK 大阪府大阪市中央区心斎橋筋1丁目8-3\ 株式会社　そごう　大阪店
5428558 #KK 大阪府大阪市中央区南船場1丁目15-14\ 稲畑産業　株式会社
5428567 #KK 大阪府大阪市中央区南船場1丁目18-11\ 冨士火災海上保険　株式会社
5428577 #KK 大阪府大阪市中央区安堂寺町1丁目5番6号\ 株式会社　誠和商会
5428585 #KK 大阪府大阪市中央区上本町西1丁目2-19\ 株式会社　エスエスケイ
5428586 #KK 大阪府大阪市中央区谷町7丁目5-23\ 南税務署
5428654 #KK 大阪府大阪市中央区心斎橋筋2丁目7-21(大阪南郵便局私書箱第294号)\ 株式会社　関西銀行
5428660 #KK 大阪府大阪市中央区南船場2丁目4-12(大阪南郵便局私書箱第292号)\ ユアサ商事　株式会社　関西支社
5428686 #KK 大阪府大阪市中央区東心斎橋1丁目5-9(大阪南郵便局私書箱第291号)\ 株式会社　福徳銀行
5428688 #KK 大阪府大阪市北区中之島2丁目3-18(大阪南郵便局私書箱第290号)\ 株式会社　住友クレジットサービス
5438501 #KK 大阪府大阪市天王寺区真法院町20-33\ 大阪市天王寺区役所
5438502 #KK 大阪府大阪市天王寺区北山町10-31\ 大阪警察病院
5438543 #KK 大阪府大阪市天王寺区上本町6丁目1-55\ 株式会社　近鉄百貨店　上本町店
5438555 #KK 大阪府大阪市天王寺区筆ケ崎町5-53\ 大阪赤十字病院
5438558 #KK 大阪府大阪市天王寺区夕陽丘町4-11\ 株式会社　森本組
5438585 #KK 大阪府大阪市天王寺区上本町6丁目1-55\ 近畿日本鉄道　株式会社
5438588 #KK 大阪府大阪市天王寺区悲田院町7-6\ 天王寺社会保険事務所
5438601 #KK 大阪府大阪市天王寺区烏ケ辻1丁目2-16\ ゼット　株式会社
5438666 #KK 大阪府大阪市天王寺区上本町8丁目9-14(天王寺郵便局私書箱第23号)\ 大阪信用金庫
5438686 #KK 大阪府大阪市天王寺区六万体町5-1(天王寺郵便局私書箱第70号)\ ギフコ　株式会社
5438688 #KK 大阪府大阪市天王寺区東高津町12-6(天王寺郵便局私書箱第64号)\ 株式会社　浅沼組　大阪本店
5448501 #KK 大阪府大阪市生野区勝山南3丁目1-19\ 生野区役所
5448666 #KK 大阪府大阪市生野区巽西1丁目8-1(生野郵便局私書箱第1号)\ ロート製薬　株式会社
5458501 #KK 大阪府大阪市阿倍野区文の里1丁目1-40\ 大阪市阿倍野区役所
5458511 #KK 大阪府大阪市阿倍野区天王寺町南1丁目1-2\ 大杉製薬　株式会社
5458522 #KK 大阪府大阪市阿倍野区長池町22-22\ シャープ　株式会社
5458545 #KK 大阪府大阪市阿倍野区阿倍野筋1丁目1-43\ 株式会社　近鉄百貨店
5458550 #KK 大阪府大阪市阿倍野区阿倍野筋1丁目5番1号\ 大阪市環境事業局
5458555 #KK 大阪府大阪市阿倍野区松崎町2丁目2-2\ 株式会社　奥村組
5458558 #KK 大阪府大阪市阿倍野区三明町2丁目10-21\ 大阪府　なにわ南府税事務所 大阪府大阪市阿倍野区松崎町2丁目6番27号\ 株式会社　奥村組　阿倍野分室
5458585 #KK 大阪府大阪市阿倍野区旭町1丁目4-54\ 大阪市立大学　医学部
5458586 #KK 大阪府大阪市阿倍野区旭町1丁目5-7\ 大阪市立大学　医学部付属病院
5468501 #KK 大阪府大阪市東住吉区東田辺1丁目13-4\ 東住吉区役所
5478501 #KK 大阪府大阪市平野区平野西2丁目2-2\ 東住吉税務署
5478510 #KK 大阪府大阪市平野区加美南3丁目7番19号\ シャープエンジニアリング　株式会社
5478514 #KK 大阪府大阪市平野区長吉川辺3丁目15-7\ (株)　コアデ企画
5478535 #KK 大阪府大阪市平野区平野元町9-38\ 東洋紙業　株式会社
5478545 #KK 大阪府大阪市平野区加美西1丁目9-7\ (株)　近鉄百貨店　近鉄流通センター平野事業本部通信販売部
5478580 #KK 大阪府大阪市平野区背戸口3丁目8-19\ 平野区役所
5498501 #KK 大阪府泉佐野市泉州空港北1\ 関西国際空港　株式会社
5508501 #KK 大阪府大阪市西区新町4丁目5-14\ 大阪市西区役所
5508502 #KK 大阪府大阪市西区立売堀5丁目7-27\ 杉本商事　株式会社
5508503 #KK 大阪府大阪市西区西本町3丁目1-46奥内5号ビル\ 労働法令新報社
5508505 #KK 大阪府大阪市西区本田1丁目6-16\ 大阪府　なにわ西府税事務所
5508510 #KK 大阪府大阪市西区江戸堀1丁目11-4日本火災大阪ビル13階\ オリックス・オート・リース　株式会社
5508522 #KK 大阪府大阪市西区江戸堀1丁目9-1肥後橋センタービル11F\ クラブツーリズム　株式会社
5508527 #KK 大阪府大阪市西区江戸堀2丁目1-27\ アズワン　株式会社
5508529 #KK 大阪府大阪市西区土佐堀1丁目2-37\ 株式会社　関西さわやか銀行
5508531 #KK 大阪府大阪市西区靱本町1丁目10-24\ 三井海上火災保険　株式会社
5508550 #KK 大阪府大阪市西区阿波座2丁目1-4\ 住友電設　株式会社
5508551 #KK 大阪府大阪市西区江戸堀1丁目10-8帝人殖産ビル7階\ 国際ロータリー旅行　株式会社　大阪支店
5508552 #KK 大阪府大阪市西区九条南1丁目12番62号\ 大阪市交通局
5508555 #KK 大阪府大阪市西区西本町1丁目13-25\ 株式会社　立花エレテック
5508558 #KK 大阪府大阪市西区靱本町1丁目12-6オカザキビル3階\ 株式会社　角川書店関西支社
5508561 #KK 大阪府大阪市西区南堀江1丁目4-14銀泉道頓堀ビル\ 株式会社　クオーク
5508566 #KK 大阪府大阪市西区新町1丁目26番3号\ 大阪市消防局
5508567 #KK 大阪府大阪市西区立売堀3丁目1-1\ 大阪トヨタ自動車　株式会社
5508570 #KK 大阪府大阪市西区江戸堀1丁目10番8号\ デイリースポーツ　大阪本社
5508575 #KK 大阪府大阪市西区江戸堀1丁目10番8号\ 株式会社　京阪神エルマガジン社
5508577 #KK 大阪府大阪市西区江戸堀1丁目11-4\ 日本火災海上保険　株式会社
5508578 #KK 大阪府大阪市西区北堀江2丁目2-252F\ (株)　オーエムエムジー
5508585 #KK 大阪府大阪市西区北堀江3丁目12-23\ 三木産業　株式会社　大阪支店
5508588 #KK 大阪府大阪市西区新町1丁目13-3\ 社団法人　日本自動車連盟　関西本部
5508660 #KK 大阪府大阪市西区立売堀2丁目3-16(大阪西郵便局私書箱第96号)\ 株式会社　山善
5508670 #KK 大阪府大阪市西区京町堀1丁目13-20メゾンド京町堀301号室(大阪西郵便局私書箱第24号)\ なぎさ書房
5518501 #KK 大阪府大阪市大正区千島2丁目7-95\ 大正区役所
5518551 #KK 大阪府大阪市大正区船町1丁目1-66\ 株式会社　中山製鋼所
5528501 #KK 大阪府大阪市港区弁天1丁目2-4\ 大阪放送　株式会社
5528510 #KK 大阪府大阪市港区市岡1丁目15-25\ 大阪市港区役所
5538501 #KK 大阪府大阪市福島区吉野3丁目17-23\ 大阪市福島区役所
5538511 #KK 大阪府大阪市福島区福島1丁目1-60\ 大阪高等検察庁
5538512 #KK 大阪府大阪市福島区福島1丁目1-60\ 大阪地方検察庁
5538513 #KK 大阪府大阪市福島区福島1丁目1-60\ 人事院近畿事務局
5538553 #KK 大阪府大阪市福島区海老江1丁目1番24号\ 阪神電気鉄道　株式会社
5538661 #KK 大阪府大阪市福島区野田6丁目5-20(大阪福島郵便局私書箱第25号)\ 大和証券　株式会社　事務センター
5548511 #KK 大阪府大阪市此花区島屋1丁目1-3\ 住友電気工業　株式会社　大阪製作所
5548520 #KK 大阪府大阪市此花区酉島3丁目8-17\ 株式会社　菱食　関西支社
5548555 #KK 大阪府大阪市此花区島屋5丁目1-109\ 住友金属工業　株式会社　関西製造所　製鋼品事業所
5548558 #KK 大阪府大阪市此花区春日出中3丁目1-98\ 住友化学工業　株式会社　大阪工場
5558501 #KK 大阪府大阪市西淀川区御幣島1丁目2番10号\ 大阪市西淀川区役所
5558502 #KK 大阪府大阪市西淀川区歌島4丁目6-5\ 江崎グリコ　株式会社
5558555 #KK 大阪府大阪市西淀川区西島1丁目1番60号\ 国分　株式会社　近畿支社　西淀川流通センター
5568501 #KK 大阪府大阪市浪速区敷津東1丁目4-19\ 浪速区役所
5568510 #KK 大阪府大阪市浪速区湊町1丁目3番1号\ MT　VZHRH
5568511 #KK 大阪府大阪市浪速区稲荷2丁目7-28\ 株式会社　ドウシシャ
5568512 #KK 大阪府大阪市浪速区難波中2丁目10番70号パークスタワー13階\ 株式会社　損害保険ジャパン
5568550 #KK 大阪府大阪市浪速区日本橋西1丁目6-5\ 上新電機　株式会社
5568558 #KK 大阪府大阪市浪速区敷津東2丁目5番15号\ エルエイト
5568601 #KK 大阪府大阪市浪速区敷津東1丁目2-47\ 株式会社　クボタ　本社
5588501 #KK 大阪府大阪市住吉区殿辻1丁目8-18\ 大阪市住吉区役所
5588511 #KK 大阪府大阪市住吉区我孫子東2丁目10-8\ 常盤薬品工業　株式会社
5588555 #KK 大阪府大阪市住吉区住吉2丁目17-37\ 住吉税務署
5588558 #KK 大阪府大阪市住吉区万代東3丁目1-56\ 大阪府立病院
5588585 #KK 大阪府大阪市住吉区杉本3丁目3-138\ 大阪市立大学
5598501 #KK 大阪府大阪市住之江区南港北1丁目6-39\ 株式会社　ライカ
5598510 #KK 大阪府大阪市住之江区南港北1丁目12-35\ ミズノ　株式会社
5598511 #KK 大阪府大阪市住之江区南港東3丁目5-6\ 社団法人　大阪府自動車整備振興会
5598522 #KK 大阪府大阪市住之江区南港北1丁目14-16大阪ワールドトレードセンタービルディング3F\ 関西インターメディア　(株)　FM．CO．CO．LO
5598550 #KK 大阪府大阪市住之江区平林南1丁目8-19\ 津田産業　株式会社
5598553 #KK 大阪府大阪市住之江区平林南2丁目11-1\ 株式会社　ロゴスコーポレーション
5598558 #KK 大阪府大阪市住之江区南港北1丁目14-16\ 大阪市水道局
5598560 #KK 大阪府大阪市住之江区北加賀屋2丁目3-6\ 玉出社会保険事務所
5598561 #KK 大阪府大阪市住之江区北加賀屋3丁目4-7\ 株式会社　グルメ杵屋
5598588 #KK 大阪府大阪市住之江区南港北1丁目14-16\ デジタルプラネット衛星放送
5598601 #KK 大阪府大阪市住之江区御崎3丁目1番17号\ 住之江区役所
5598651 #KK 大阪府大阪市住之江区柴谷1丁目2-32(住之江郵便局私書箱第5号)\ 三井造船　株式会社　大阪事業所
5598658 #KK 大阪府大阪市住之江区平林南2丁目10-60(住之江郵便局私書箱第30号)\ 永大産業　株式会社　本社
5608531 #KK 大阪府豊中市待兼山町1-3\ 大阪大学　基礎工学部／大学院基礎工学研究科
5608532 #KK 大阪府豊中市待兼山町1-5\ 大阪大学　文学部
5608543 #KK 大阪府豊中市新千里西町1丁目一番四号\ パナホーム　株式会社
5608548 #KK 大阪府豊中市箕輪3丁目8-1\ 全日空整備　株式会社
5608552 #KK 大阪府豊中市刀根山5丁目1-1\ 国立療養所　刀根山病院
5608555 #KK 大阪府豊中市岡上の町2丁目2-3\ 株式会社　ニッショーストアー事業本部
5608561 #KK 大阪府豊中市本町1丁目2-57さくら銀行豊中ビル内\ NHK　豊中営業センター
5608565 #KK 大阪府豊中市岡上の町2丁目1-1\ 市立豊中病院
5608567 #KK 大阪府豊中市螢池西町2丁目2-1\ 株式会社　関西廣済堂
5608579 #KK 大阪府豊中市新千里東町1丁目5-3\ 株式会社　オートバックスセブン
5618501 #KK 大阪府豊中市中桜塚3丁目1-1\ 豊中市役所
5618510 #KK 大阪府豊中市寺内2丁目13-3\ 株式会社　日本経営
5618511 #KK 大阪府豊中市南桜塚2丁目1-10\ 大阪北生活協同組合
5618520 #KK 大阪府豊中市岡町1番1号\ 摂津水都信用金庫
5618550 #KK 大阪府豊中市日出町1丁目6-22\ 株式会社　イーパック
5618555 #KK 大阪府豊中市庄内幸町1丁目1-8\ 大阪音楽大学
5618558 #KK 大阪府豊中市千成町3丁目5-3\ 松尾電機　株式会社
5618561 #KK 大阪府豊中市庄内西町5丁目1-24\ 阪急バス　株式会社
5618577 #KK 大阪府豊中市利倉東1丁目2番1号\ 学校法人　大商学園　大商学園高等学校
5618585 #KK 大阪府豊中市服部寿町5丁目92-1\ 株式会社　日刊スポーツ新聞社(大阪)
5628501 #KK 大阪府箕面市船場西1丁目7-13\ セルフインターナショナル　株式会社
5628505 #KK 大阪府箕面市船場西1丁目5-3\ フイガロ技研　株式会社
5628508 #KK 大阪府箕面市勝尾寺\ 宗教法人　勝尾寺
5628511 #KK 大阪府箕面市船場東1丁目11-46\ 株式会社　ロイネ
5628512 #KK 大阪府箕面市船場東2丁目7-11\ 株式会社　ムーラントータリア
5628515 #KK 大阪府箕面市船場東2丁目1-15\ 株式会社　ジェック
5628522 #KK 大阪府箕面市船場東3丁目10-2\ 宇野　株式会社
5628533 #KK 大阪府箕面市船場東1丁目10-7\ 鐘忠　株式会社
5628543 #KK 大阪府箕面市如意谷1丁目13-23\ 学校法人　聖母被昇天学院
5628550 #KK 大阪府箕面市船場東3丁目6-2\ 増見　株式会社
5628551 #KK 大阪府箕面市船場東3丁目2-13\ 開東　株式会社
5628555 #KK 大阪府箕面市船場東1丁目12-5\ 株式会社　アラミック
5628558 #KK 大阪府箕面市粟生間谷東8丁目1-1\ 大阪外国語大学
5628560 #KK 大阪府箕面市船場東2丁目3-50\ 株式会社　理喜
5628567 #KK 大阪府箕面市粟生間谷西6丁目14-1\ ガラシア病院
5628568 #KK 大阪府箕面市船場西2丁目2-7\ キングベビー　株式会社
5628570 #KK 大阪府箕面市船場西1丁目3-6\ 蝶理情報システム　株式会社
5628572 #KK 大阪府箕面市船場東2丁目5-52\ 株式会社　マルショウ
5628577 #KK 大阪府箕面市船場東2丁目2-13\ パールストン　株式会社
5628580 #KK 大阪府箕面市新稲2丁目11-1\ 大阪青山短期大学
5628581 #KK 大阪府箕面市船場東2丁目1-20\ オグラン　株式会社
5628583 #KK 大阪府箕面市船場西2丁目2-20\ 株式会社　パンサー
5628585 #KK 大阪府箕面市船場東1丁目8-1\ おたふく手袋　株式会社
5628588 #KK 大阪府箕面市船場東1丁目5-13PDセンタービル\ センコー　株式会社　東大阪支店船場PDセンター
5628686 #KK 大阪府箕面市稲4丁目1-2(箕面郵便局私書箱第27号)\ 株式会社　ペプチド研究所、財団法人　蛋白質研究奨励会
5630292 #KK 大阪府豊能郡豊能町余野414番地1\ 豊能町
5638567 #KK 大阪府池田市満寿美町9番25号\ 大阪法務局　池田出張所
5638577 #KK 大阪府池田市緑丘1丁目8番31号\ 大阪工業技術研究所
5638588 #KK 大阪府池田市城南1丁目1番1号\ 大阪府　豊能府税事務所
5648501 #KK 大阪府吹田市岸部南2丁目17-1\ オッペン化粧品
5648503 #KK 大阪府吹田市江坂町1丁目20-26\ ジェフサセントラル　株式会社
5648511 #KK 大阪府吹田市岸部南2丁目36-1\ 大阪学院大学
5648515 #KK 大阪府吹田市片山町3丁目16-22\ 吹田税務署
5648523 #KK 大阪府吹田市江坂町1丁目23-101\ 日本システム収納　株式会社
5648555 #KK 大阪府吹田市豊津町11-37\ 株式会社　日本創造教育研究所
5648567 #KK 大阪府吹田市片山町2丁目13-20\ 吹田市民病院
5648580 #KK 大阪府吹田市広芝町18-24\ 株式会社　メディカ出版
5648585 #KK 大阪府吹田市広芝町10-28\ 株式会社　フォーベル
5648588 #KK 大阪府吹田市豊津町2-3\ 株式会社　アシックス大阪支社
5648651 #KK 大阪府吹田市広芝町11-21(吹田郵便局私書箱第100号)\ 三井信託銀行　大阪事務センター
5648680 #KK 大阪府吹田市山手町3丁目3-35(吹田郵便局私書箱第50号)\ 関西大学
5658511 #KK 大阪府吹田市千里万博公園10-1\ 国立民族学博物館
5658540 #KK 大阪府吹田市佐竹台1丁目4-1\ 株式会社　クリエイティブ阪急
5658565 #KK 大阪府吹田市藤白台5丁目7-1\ 国立循環器病センター
5668501 #KK 大阪府摂津市正雀1丁目4-1\ 学校法人　薫英学園
5668513 #KK 大阪府摂津市千里丘7丁目9-31\ 近畿コカ・コーラボトリング　株式会社
5668555 #KK 大阪府摂津市三島1丁目1-1\ 摂津市役所
5668566 #KK 大阪府摂津市学園町1丁目1-26\ 株式会社　梅丹本舗
5668585 #KK 大阪府摂津市西一津屋1-1\ ダイキン工業　株式会社　淀川製作所
5668686 #KK 大阪府摂津市千里丘3丁目14-40(摂津郵便局私書箱第5号)\ 東光精機　株式会社
5678501 #KK 大阪府茨木市西河原3丁目1-13\ (株)明治屋食品工場
5678502 #KK 大阪府茨木市西安威2丁目1-15\ 追手門学院大学
5678505 #KK 大阪府茨木市駅前3丁目8-13\ 茨木市役所
5678510 #KK 大阪府茨木市庄1丁目28-10\ フジテック　株式会社
5678511 #KK 大阪府茨木市高田町11-18\ 医療法人　恒昭会　藍野病院
5678515 #KK 大阪府茨木市中穂積1丁目3-43\ 大阪府　三島府税事務所
5678520 #KK 大阪府茨木市五日市緑町2-28\ マルカキカイ　株式会社
5678521 #KK 大阪府茨木市岩倉町2-1\ サッポロビール　株式会社　大阪工場
5678523 #KK 大阪府茨木市新庄町12-1\ 大阪府立　茨木高等学校
5678525 #KK 大阪府茨木市五日市1丁目2番11号\ 株式会社　桜川ポンプ製作所
5678530 #KK 大阪府茨木市上穂東町1-6\ 茨木労働基準監督署
5678540 #KK 大阪府茨木市玉島台2-15\ 大阪府立　茨木東高等学校
5678557 #KK 大阪府茨木市沢良宜西4丁目15-8\ ゴルフ場用品　株式会社
5678565 #KK 大阪府茨木市上中条1丁目9番21号\ 茨木税務署
5678567 #KK 大阪府茨木市丑寅1丁目1-88\ 日立マクセル　株式会社　本社大阪事業所
5678578 #KK 大阪府茨木市宿久庄2丁目19-5\ 梅花女子大学
5678582 #KK 大阪府茨木市豊川5丁目22-10\ 富士火災システムサービス　(株)
5678585 #KK 大阪府茨木市大住町8-11\ 大阪府　茨木保健所
5678588 #KK 大阪府茨木市東太田2丁目2-51\ 株式会社　スピンドル建材
5678651 #KK 大阪府茨木市西駅前町9-32(茨木郵便局私書箱第23号)\ 摂津水都信用金庫
5678680 #KK 大阪府茨木市下穂積1丁目1-2(茨木郵便局私書箱第14号)\ 日東電工　株式会社
5691092 #KK 大阪府高槻市南平台5丁目81-1\ 平安女学院短期大学
5691093 #KK 大阪府高槻市塚原2丁目10-1\ 住友化学工業　株式会社　有機合成研究所
5691094 #KK 大阪府高槻市奈佐原4丁目20-1\ 大阪薬科大学
5691095 #KK 大阪府高槻市霊仙寺町2丁目1-1\ 関西大学　高槻キャンパス
5691096 #KK 大阪府高槻市阿武野1丁目1-1\ 高槻赤十字病院
5691192 #KK 大阪府高槻市古曽部町1丁目3-13\ 医療法人　愛仁会　高槻病院
5691193 #KK 大阪府高槻市幸町1-1\ 松下電子工業　株式会社
5691194 #KK 大阪府高槻市幸町1-1\ 松下電子工業　株式会社　照明社管球事業部
5691195 #KK 大阪府高槻市朝日町3-1\ サンスター　株式会社
5698501 #KK 大阪府高槻市桃園町2-1\ 高槻市役所
5698503 #KK 大阪府高槻市桜町1-2\ ミノルタ　(株)　高槻研究所
5698505 #KK 大阪府高槻市沢良木町2-5\ 学校法人　高槻高等学校
5698510 #KK 大阪府高槻市三島江1丁目1-1\ アルインコ　(株)
5698511 #KK 大阪府高槻市沢良木町17-3\ 関西電力　(株)　高槻営業所
5698512 #KK 大阪府高槻市大塚町5丁目1-2\ シンワ　(株)
5698518 #KK 大阪府高槻市芝生町3丁目22-4\ (株)　ユニティー
5698520 #KK 大阪府高槻市大塚町1丁目2-12\ (株)　日新化学研究所
5698522 #KK 大阪府高槻市紺屋町2-1\ (株)　松坂屋　高槻店
5698533 #KK 大阪府高槻市辻子1丁目1-30\ ムネカタ　(株)
5698549 #KK 大阪府高槻市大塚町5丁目4-9\ 太陽エンジニヤ　(株)
5698555 #KK 大阪府高槻市大塚町5丁目2-1\ 山下鉄工　(株)
5698558 #KK 大阪府高槻市道鵜町3丁目5-1\ サンユレジン　(株)
5698566 #KK 大阪府高槻市芝生町1丁目51-2\ 岩谷物流　(株)
5698567 #KK 大阪府高槻市萩之庄3丁目47-2\ ジャスコ　(株)　ジャスコシティー高槻店
5698569 #KK 大阪府高槻市藤の里町39-6\ 大阪ガス　(株)　北東部事業本部北部事業所
5698577 #KK 大阪府高槻市緑町21-3\ 丸大食品　(株)
5698585 #KK 大阪府高槻市北柳川町16-32\ 医療法人　仙養会(総合病院)北摂病院
5698588 #KK 大阪府高槻市唐崎中3丁目20-7\ 港製器工業　(株)
5698660 #KK 大阪府高槻市宮田町1丁目1-8(高槻郵便局私書箱第5号)\ 酉島製作所
5698686 #KK 大阪府高槻市大学町2-7(高槻郵便局私書箱第7号)\ 大阪医科大学
5708501 #KK 大阪府守口市八雲中町3丁目1-1\ 松下電器産業　(株)　技術総務センター
5708502 #KK 大阪府守口市大日東町1-1\ 三洋電機　株式会社　淀川事業所
5708505 #KK 大阪府守口市大日東町1-1\ 三洋電機　(株)　ハイリビング事業本部
5708506 #KK 大阪府守口市文園町10-15\ 関西医科大学
5708507 #KK 大阪府守口市文園町10-15\ 関西医科大学附属病院
5708511 #KK 大阪府守口市松下町1-1\ 松下電池工業　株式会社
5708515 #KK 大阪府守口市梶町1丁目41-5\ NTTプリコム　株式会社
5708539 #KK 大阪府守口市佐太中町2丁目5-3\ 奥村機械　(株)
5708540 #KK 大阪府守口市外島町5-55\ 松下電器　健康保険組合・松下記念病院・松下健康管理センター
5708555 #KK 大阪府守口市藤田町3丁目31-8\ (学)　大阪国際学園・大阪国際女子大学・大阪国際女子短期大学
5708558 #KK 大阪府守口市河原町8-3\ 株式会社　京阪百貨店
5708585 #KK 大阪府守口市東郷通2丁目7番30号\ 山岡金属工業　株式会社
5708588 #KK 大阪府守口市八雲東町1丁目21-10\ いすゞモーター大阪　株式会社
5708634 #KK 大阪府守口市日吉町2丁目5-15(守口郵便局私書箱第18号)\ 三洋電機貿易　株式会社
5708666 #KK 大阪府守口市京阪本通2丁目2-5(守口郵便局私書箱第1号)\ 守口市役所
5708677 #KK 大阪府守口市京阪本通2丁目5-5(守口郵便局私書箱第13号)\ 三洋電機　株式会社　本社
5708683 #KK 大阪府門真市柳田町14-12(守口郵便局私書箱第83号)\ 株式会社　アテナ商会
5708686 #KK 大阪府守口市京阪本通2丁目5-5(守口郵便局私書箱第13号)\ 三洋電機ソフトウェア　株式会社
5718507 #KK 大阪府門真市松生町1-6\ 松下産業機器　株式会社　配電器事業部
5718545 #KK 大阪府門真市殿島町8-12\ 門真税務署
5718555 #KK 大阪府門真市一番町23-16\ 大阪府警察本部交通部門真運転免許試験場
5718567 #KK 大阪府門真市新橋町34-21\ 大阪府　中小企業信用保証協会　門真支所
5718571 #KK 大阪府門真市速見町1033\ タイガー魔法瓶　株式会社
5718580 #KK 大阪府門真市新橋町2-11\ 東和薬品　株式会社
5718585 #KK 大阪府門真市中町1番1号\ 門真市役所
5718686 #KK 大阪府門真市大字門真1048(門真郵便局私書箱第1号)\ 松下電工　株式会社
5728501 #KK 大阪府寝屋川市池田中町19-17\ 日本ペイント　株式会社　寝屋川事業所
5728505 #KK 大阪府寝屋川市大成町1-1\ 株式会社　前田組
5728507 #KK 大阪府寝屋川市河北西町22-1\ 大阪府立　南寝屋川高等学校
5728508 #KK 大阪府寝屋川市池田中町17-8\ 摂南大学
5728510 #KK 大阪府寝屋川市昭栄町17-5\ 株式会社　イトーキクレビオワークステーション　事業部
5728511 #KK 大阪府寝屋川市錦町8-13\ 寝屋川市教育委員会
5728522 #KK 大阪府寝屋川市昭栄町19-5\ 大日本エリオ　株式会社　大阪工場
5728528 #KK 大阪府寝屋川市成田西町10-1\ 成田山明王院
5728530 #KK 大阪府寝屋川市初町18-8\ 大阪電気通信大学
5728531 #KK 大阪府寝屋川市美井町18-10\ 聖母女学院中学高等学校・大阪聖母学院小学校
5728533 #KK 大阪府寝屋川市池田西町28-22\ 寝屋川市総合センター
5728540 #KK 大阪府寝屋川市日新町2-1\ オンキョー　株式会社
5728550 #KK 大阪府寝屋川市高柳2丁目21-7\ 関西マネジ興業　株式会社
5728551 #KK 大阪府寝屋川市香里本通町8-45\ 関西医科大学付属香里病院
5728555 #KK 大阪府寝屋川市本町1-1\ 寝屋川市
5728558 #KK 大阪府寝屋川市大成町12-32\ 日本科学冶金　株式会社
5728567 #KK 大阪府寝屋川市川勝町11-6\ 医療法人　協仁会小松病院
5728570 #KK 大阪府寝屋川市木田元宮1丁目1-1\ 株式会社　エクセディ
5728572 #KK 大阪府寝屋川市幸町26-12\ 大阪府立工業高等専門学校
5728577 #KK 大阪府寝屋川市昭栄町18-1\ 株式会社　スチールセンター　大阪事業所
5728580 #KK 大阪府寝屋川市池田北町15-20\ トヨタビスタ新大阪　株式会社
5728581 #KK 大阪府寝屋川市讃良東町8-1\ オリエント化学工業　株式会社
5728585 #KK 大阪府寝屋川市三井南町15-1\ 同志社香里高等学校
5728588 #KK 大阪府寝屋川市木屋元町7-14\ 株式会社　三笑堂　大阪支店
5728589 #KK 大阪府寝屋川市石津東町31-1\ 株式会社　横井製作所
5730195 #KK 大阪府枚方市穂谷1丁目10-1\ 関西外語大学　穂谷学舎
5731001 #KK 大阪府枚方市北片鉾町16-1\ 学校法人　関西外国語大学
5731030 #KK 大阪府枚方市中宮北町20-3\ 枚方市水道局
5731040 #KK 大阪府枚方市招提東町1丁目1番1号\ (株)　枚方自動車教習所
5738666 #KK 大阪府枚方市大垣内町2丁目1-20(枚方郵便局私書箱第20号)\ 枚方市役所
5738686 #KK 大阪府枚方市岡東町18-20(枚方郵便局私書箱第75号)\ (株)三越通信販売事業本部西日本オペレーションセンター部
5748530 #KK 大阪府大東市中垣内3丁目1-1\ 大阪産業大学
5748534 #KK 大阪府大東市三洋町1-1\ 三洋電機　株式会社
5748555 #KK 大阪府大東市谷川1丁目1-1\ 大阪府　大東市役所
5758501 #KK 大阪府四條畷市中野本町1-1\ 四條畷市役所
5758511 #KK 大阪府四條畷市江瀬美町26-7\ 畷生会脳神経外科病院
5758555 #KK 大阪府四條畷市蔀屋新町3-55\ 大岡広　株式会社
5758558 #KK 大阪府四條畷市田原台7丁目2-4-404\ 竹本行政書士事務所
5758585 #KK 大阪府四條畷市岡山東1丁目1-18\ サン電子工業　株式会社
5758588 #KK 大阪府四條畷市江瀬美町14-8\ 松本引越センター
5778501 #KK 大阪府東大阪市高井田本通4丁目2-5\ 松下冷機　株式会社
5778502 #KK 大阪府東大阪市小若江3丁目4-1\ 近畿大学
5778503 #KK 大阪府東大阪市森河内西1丁目6-30\ 若井産業　株式会社
5778505 #KK 大阪府東大阪市御厨栄町4丁目1-10\ 学校法人　谷岡学園　大阪商業大学
5778509 #KK 大阪府東大阪市御厨栄町4丁目1-16\ 大阪府　中河内府税事務所
5778511 #KK 大阪府東大阪市稲田上町2丁目6番41号\ 近畿車輌　株式会社
5778520 #KK 大阪府東大阪市御厨栄町1丁目5番7号\ ハウス食品　株式会社　大阪本社
5778522 #KK 大阪府東大阪市長田東2丁目3番5号日秀ビル2階\ 株式会社　エルネット　ぱど事業部　東大阪営業部
5778533 #KK 大阪府東大阪市柏田本町10-11\ 株式会社　鳴門屋
5778537 #KK 大阪府東大阪市長田中3丁目43番地\ ホリアキ　株式会社
5778540 #KK 大阪府東大阪市長田中4丁目125-1\ 株式会社　多磨屋
5778551 #KK 大阪府東大阪市高井田本通4丁目1-1\ 内外電機　株式会社
5778554 #KK 大阪府東大阪市永和1丁目15-14\ 東大阪社会保険事務所
5778558 #KK 大阪府東大阪市高井田元町2丁目8-12\ 東大阪簡易裁判所
5778567 #KK 大阪府東大阪市西堤学園町3丁目1番1号\ 学校法人　村上学園　(東大阪大学　東大阪大学短期大学部　敬愛女子高等学校　東大阪大学付属幼稚園)
5778575 #KK 大阪府東大阪市長田中4丁目83番地\ (株)　ダイモ
5778577 #KK 大阪府東大阪市金物町5-13\ 株式会社　丸金
5778581 #KK 大阪府東大阪市高井田西5丁目1-22\ ミカミ工業　株式会社
5778582 #KK 大阪府東大阪市長田中4丁目110番地の1\ トーコー　株式会社
5778585 #KK 大阪府東大阪市長栄寺7-6\ 布施公共職業安定所　(ハローワーク布施)
5778588 #KK 大阪府東大阪市金物町1-12\ 井上定　株式会社
5778611 #KK 兵庫県神戸市東灘区向洋町中1丁目17(布施郵便局私書箱第33号)\ P＆Gパンパース
5788501 #KK 大阪府東大阪市新庄西50\ トラスコ中山　株式会社　大阪支店
5788511 #KK 大阪府東大阪市本庄西2丁目73-1\ 株式会社　日伝
5788522 #KK 大阪府東大阪市本庄西2丁目73-14\ 株式会社　不二越　西日本支社
5788555 #KK 大阪府東大阪市本庄西1丁目145\ トラスコ中山　株式会社
5788567 #KK 大阪府東大阪市本庄中2丁目80\ 株式会社　祭原
5788578 #KK 大阪府東大阪市吉田下島1-55\ 朝日ナショナル照明　株式会社
5788585 #KK 大阪府東大阪市岩田町2丁目3-1\ タツタ電線　株式会社
5788588 #KK 大阪府東大阪市西岩田3丁目4-5\ 東大阪市立　総合病院
5798501 #KK 大阪府東大阪市旭町20-28\ 法務省　大阪法務局　枚岡出張所
5798650 #KK 大阪府東大阪市宝町21-36(枚岡郵便局私書箱第1号)\ アケボノ物産　株式会社
5808501 #KK 大阪府松原市阿保1丁目1-1\ 松原市役所
5808502 #KK 大阪府松原市天美東5丁目4-33\ 阪南大学
5808503 #KK 大阪府松原市西大塚1丁目3-40\ 藤本製薬　株式会社
5808504 #KK 大阪府松原市三宅東2丁目1835の5(松原郵便局私書箱第15号)\ 山崎製パン　株式会社　大阪第二工場
5808505 #KK 大阪府松原市天美西2丁目4-16\ 株式会社　犬印本舗
5808601 #KK 大阪府松原市松ケ丘4丁目20-12(松原郵便局私書箱第30号)\ シャディ　株式会社
5818539 #KK 大阪府八尾市若林町2丁目119\ (株)　ヤラカス舘　プロダクトセンター
5828501 #KK 大阪府柏原市片山町13-13\ ナショナル自転車工業　株式会社
5828582 #KK 大阪府柏原市旭ケ丘4丁目698-1\ 大阪教育大学
5838501 #KK 大阪府羽曳野市学園前3丁目2-1\ 四天王寺国際仏教大学
5838550 #KK 大阪府羽曳野市誉田7丁目720\ ミツワ電機工業　株式会社
5838555 #KK 大阪府羽曳野市はびきの3丁目7-30\ 大阪府立看護大学
5838558 #KK 大阪府藤井寺市春日丘3丁目8-1\ 大阪女子短期大学・大阪女子短期大学高等学校
5838563 #KK 大阪府藤井寺市北岡2丁目3-18\ ニチバン　株式会社　大阪工場
5838580 #KK 大阪府南河内郡太子町大字山田88\ 太子町役場
5838583 #KK 大阪府藤井寺市岡1丁目1-1\ 藤井寺市役所
5838585 #KK 大阪府羽曳野市誉田4丁目1-1\ 羽曳野市役所
5838588 #KK 大阪府羽曳野市はびきの3丁目7-1\ 大阪府立　羽曳野病院
5848511 #KK 大阪府富田林市常盤町1-1\ 富田林市役所
5848522 #KK 大阪府富田林市錦織北3丁目11番31号\ 大谷女子短期大学
5848531 #KK 大阪府富田林市寿町2丁目6番1号\ 大阪府　南河内府税事務所
5848540 #KK 大阪府富田林市錦織北3丁目11番1号\ 大谷女子大学
5848585 #KK 大阪府富田林市新堂2182\ 医療法人　宝生会PL病院
5848651 #KK 大阪府富田林市大字新堂2172-1(富田林郵便局私書箱第1号)\ パーフェクトリバティー教団　(PL)大本庁
5858501 #KK 大阪府南河内郡千早赤阪村大字水分180\ 千早赤阪村役場
5858550 #KK 大阪府南河内郡河南町大字東山469\ 大阪芸術大学　通信教育部
5858555 #KK 大阪府南河内郡河南町大字東山469\ 大阪芸術大学
5858585 #KK 大阪府南河内郡河南町大字白木1359-6\ 河南町役場
5868501 #KK 大阪府河内長野市原町396-3\ 河内長野市役所
5868511 #KK 大阪府河内長野市小山田町1685\ 大阪千代田短期大学
5868515 #KK 大阪府河内長野市昭栄町8-12\ 大阪法務局　長野出張所
5868521 #KK 大阪府河内長野市木戸東町2-1\ 国立　大阪南病院
5868528 #KK 大阪府河内長野市上原西町16-1\ (株)　吉年
5868555 #KK 大阪府河内長野市楠町東1615番地\ モリ工業　株式会社
5868577 #KK 大阪府河内長野市楠町西1211\ 学校法人　千代田学園
5868585 #KK 大阪府河内長野市末広町623\ 学校法人　清教学園
5878555 #KK 大阪府南河内郡美原町平尾1060-1\ 学校法人　天満学園　大阪短期大学
5878585 #KK 大阪府南河内郡美原町黒山167-1\ 美原町役場
5898501 #KK 大阪府大阪狭山市狭山1丁目2384-1\ 大阪狭山市役所
5898502 #KK 大阪府大阪狭山市岩室2丁目180\ 象印チェンブロック　株式会社
5898511 #KK 大阪府大阪狭山市大野東377-2\ 近畿大学医学部付属病院
5898585 #KK 大阪府大阪狭山市今熊2丁目1823\ 帝塚山学院大学
5900481 #KK 大阪府泉南郡熊取町大字野田950\ 原子燃料工業　株式会社　熊取製造所
5900482 #KK 大阪府泉南郡熊取町若葉2丁目11-1\ 関西鍼灸大学・関西鍼灸短期大学
5900493 #KK 大阪府泉南郡熊取町大久保南5丁目3-1\ 大阪明浄女子短期大学
5900494 #KK 大阪府泉南郡熊取町大字野田1010\ 京都大学　原子炉実験所
5900495 #KK 大阪府泉南郡熊取町野田1丁目1-1\ 熊取町役場
5900496 #KK 大阪府泉南郡熊取町朝代台1-1\ 学校法人　浪商学園大阪体育大学
5900592 #KK 大阪府泉南市樽井1丁目1-1\ 大阪府泉南市役所
5908501 #KK 大阪府堺市鉄砲町1\ ダイセル化学工業　株式会社　大阪本社
5908511 #KK 大阪府堺市南瓦町2-28\ 大阪地方裁判所　堺支部
5908512 #KK 大阪府堺市七道西町5-2\ 株式会社　後藤
5908530 #KK 大阪府堺市南花田口町2丁3-20住友生命堺東ビル南館7F\ 生活情報サンロクマル事業部
5908540 #KK 大阪府堺市築港八幡町1番地\ 新日本製鐵　株式會社　堺製鐵所
5908550 #KK 大阪府堺市南瓦町2-20\ 堺税務署
5908551 #KK 大阪府堺市大仙西町3丁91\ コニカミノルタホールディングス　株式会社　堺サイトー
5908555 #KK 大阪府堺市市之町西3丁1-43\ 株式会社　マルフク
5908558 #KK 大阪府堺市中安井町3丁4-1\ 大阪府　堺府税事務所
5908560 #KK 大阪府堺市南瓦町2番55号\ 大阪法務局　堺支局
5908567 #KK 大阪府堺市向陵西町1丁32\ 株式会社　泉州銀行　事務部
5908577 #KK 大阪府堺市老松町3丁77番地\ 株式会社　シマノ
5908585 #KK 大阪府堺市北向陽町2丁1-25\ EH　株式会社
5908588 #KK 大阪府堺市北向陽町2丁3-4\ 真諭商　株式会社
5908686 #KK 大阪府堺市北向陽町2丁3-4(堺郵便局私書箱第186号)\ サマーウッド　株式会社
5918501 #KK 大阪府堺市長曾根町1179-3\ 大阪労災病院
5918502 #KK 大阪府堺市長曾根町130-23\ 堺商工会議所
5918511 #KK 大阪府堺市金岡町1304\ ダイキン工業　株式会社　堺製作所
5918555 #KK 大阪府堺市長曾根町1180\ 国立療養所　近畿中央病院
5948501 #KK 大阪府和泉市府中町2丁目7-5\ 和泉市役所
5948502 #KK 大阪府和泉市伯太町官有地\ 自衛隊　信太山駐屯地
5958558 #KK 大阪府泉大津市我孫子54-4\ 大阪法務局　泉出張所
5958585 #KK 大阪府泉大津市二田町1丁目15-27\ 泉大津税務署
5958650 #KK 大阪府泉大津市河原町9-1(泉大津郵便局私書箱第1号)\ オーツタイヤ　株式会社
5958686 #KK 大阪府泉大津市東雲町9-12(泉大津郵便局私書箱第6号)\ 泉大津市役所
5968510 #KK 大阪府岸和田市岸城町7-1\ 岸和田市役所
5968654 #KK 大阪府岸和田市宮本町26-15(岸和田郵便局私書箱第5号)\ 株式会社　泉州銀行　本店
5968686 #KK 大阪府岸和田市春木若松町1-35(岸和田郵便局私書箱第16号)\ 泉州信用金庫　本部
5978501 #KK 大阪府貝塚市二色中町11-1\ 株式会社　デザック二色浜製造所
5978502 #KK 大阪府貝塚市二色中町1-1\ 根来産業　株式会社
5978511 #KK 大阪府貝塚市津田南28-55\ 寺田紡績　株式会社
5978515 #KK 大阪府貝塚市港15\ 奥本製粉　株式会社
5978522 #KK 大阪府貝塚市澤220\ マルフク事業　協同組合
5978543 #KK 大阪府貝塚市二色南町2番4号\ 加藤産業　株式会社　阪和支店
5978555 #KK 大阪府貝塚市脇濱4丁目16-1\ 大阪製鎖造機　株式会社
5978585 #KK 大阪府貝塚市畠中1丁目17-1\ 貝塚市役所
5978588 #KK 大阪府貝塚市新井1\ 宮崎鉄工　株式会社
5978686 #KK 大阪府貝塚市海塚305-1(貝塚郵便局私書箱第17号)\ 貝塚社会保険事務所
5988503 #KK 大阪府泉佐野市日根野3683-1\ 泉佐野　税務署
5988510 #KK 大阪府泉佐野市りんくう往来北5-1\ 南海淡路ライン　株式会社
5988511 #KK 大阪府泉佐野市りんくう往来北1番\ 全日空ゲートタワーホテル大阪
5988522 #KK 大阪府泉佐野市りんくう往来北1-7\ 関西エアポートワシントンホテル
5988525 #KK 大阪府泉佐野市りんくう往来北1番\ りんくうゲートタワービル　(株)
5988550 #KK 大阪府泉佐野市市場東1丁目295-3\ 泉佐野市役所
5988555 #KK 大阪府泉佐野市りんくう往来北1番\ りんくうパピリオ管理事務所
5988560 #KK 大阪府泉佐野市高松東1丁目3-50\ 大阪府立　佐野工業高等学校
5988566 #KK 大阪府泉佐野市りんくう往来南2-2エルガビル4F\ 株式会社　ジェイコム関西　りんくう局
5988567 #KK 大阪府泉佐野市りんくう往来北1番\ 大阪府臨海整備事務所
5990292 #KK 大阪府阪南市尾崎町35-1\ 阪南市役所
5990295 #KK 大阪府阪南市新町91-1\ 大阪法務局　尾崎出張所
5990392 #KK 大阪府泉南郡岬町深日2000-1\ 岬町役場
5998531 #KK 大阪府堺市学園町1-1\ 大阪府立大学
6008501 #KK 京都府京都市下京区堀川通花屋町下る本願寺門前町60\ 浄土真宗本願寺派宗務所
6008502 #KK 京都府京都市下京区河原町通松原上る幸竹町385番地\ 株式会社　京都西川
6008503 #KK 京都府京都市下京区油小路通六条上る卜味金仏町181番地\ 株式会社　井筒
6008505 #KK 京都府京都市下京区烏丸通七条上る常葉町754\ 真宗大谷派　(東本願寺)　宗務所
6008510 #KK 京都府京都市下京区四条通河原町東入真町68\ 株式会社　阪急百貨店　四条河原町阪急
6008511 #KK 京都府京都市下京区四条通高倉西入立売西町79\ 株式会社　大丸　京都店
6008519 #KK 京都府京都市下京区堀川通五条下る柿本町580\ 株式会社　京都東急ホテル
6008530 #KK 京都府京都市下京区烏丸通七条下る東塩小路町735-5\ オムロン　株式会社
6008540 #KK 京都府京都市下京区烏丸通仏光寺上る二帖半敷町688寿泉ビル4F\ ワタベウエディング　株式会社
6008550 #KK 京都府京都市下京区七条御所ノ内中町60番地\ 株式会社　日栄
6008555 #KK 京都府京都市下京区烏丸通塩小路下る東塩小路町657\ 株式会社　ジェイアール西日本伊勢丹
6008558 #KK 京都府京都市下京区塩小路通西洞院東入東塩小路町841-5\ 医療法人　財団康生会　武田病院
6008560 #KK 京都府京都市下京区塩小路通烏丸西入東塩小路町579-32\ 株式会社　きんでん　京都支店
6008570 #KK 京都府京都市下京区四条通麩屋町西入立売東町22\ 東京海上火災保険　株式会社
6008580 #KK 京都府京都市下京区四条通高倉西入立売西町82大和銀行京都ビル8階\ 株式会社　京都リビング新聞社
6008581 #KK 京都府京都市下京区堀川七条上る西本願寺前菱屋町150-1\ 京つけもの　西利
6008585 #KK 京都府京都市下京区烏丸通松原下る五条烏丸町398番地\ 財団法人　日本漢字能力検定協会
6008586 #KK 京都府京都市下京区四条通室町東入函谷鉾町87\ 株式会社　京都パープルサンガ
6008588 #KK 京都府京都市下京区西洞院通塩小路上る東塩小路町608-8\ 京都市下京区役所
6008651 #KK 京都府京都市下京区烏丸通七条下る東塩小路町702番地\ 株式会社　京都近鉄百貨店
6008652 #KK 京都府京都市下京区烏丸通松原上る薬師前町700(京都中央郵便局私書箱第80号)\ 株式会社　京都銀行
6008665 #KK 京都府京都市下京区四条通室町東入函谷鉾町91(京都中央郵便局私書箱第86号)\ 京都中央信用金庫
6008666 #KK 京都府京都市下京区松原通東洞院西入大江町532(京都中央郵便局私書箱第165号)\ 株式会社　ルーディア
6008677 #KK 京都府京都市南区吉祥院這登中町18\ 株式会社　ニッセン 京都府京都市南区吉祥院這登中町18(京都中央郵便局私書箱第81号)\ 株式会社　ニッセン
6008686 #KK 京都府京都市下京区梅小路通猪熊東入南夷町180(京都中央郵便局私書箱第7号)\ タキイ種苗　株式会社
6008711 #KK 京都府京都市下京区烏丸通塩小路下る東塩小路町657\ 株式会社　ジェイアール西日本伊勢丹
6008787 #KK 京都府京都市下京区東塩小路町843-12(京都中央郵便局内)\ 郵便貯金京都センター
6010292 #KK 京都府北桑田郡京北町大字周山小字上寺田1-1\ 京北町役場
6010797 #KK 京都府北桑田郡美山町大字島小字往古瀬23\ 美山町役場
6011495 #KK 京都府京都市伏見区石田森南町28-1\ 医療法人　医仁会　武田総合病院
6018501 #KK 京都府京都市南区上鳥羽鉾立町11-1\ 任天堂　株式会社
6018510 #KK 京都府京都市南区吉祥院宮ノ東町2\ 株式会社　堀場製作所
6018511 #KK 京都府京都市南区西九条南田町1-3\ 京都市南区役所
6018520 #KK 京都府京都市南区吉祥院西ノ庄猪之馬場町1\ 日本電池　株式会社
6018530 #KK 京都府京都市南区吉祥院中島町29\ 株式会社　ワコール
6018533 #KK 京都府京都市南区上鳥羽大物町68\ 株式会社　三笑堂
6018550 #KK 京都府京都市南区吉祥院西ノ庄門口町14\ 日本新薬　株式会社
6018585 #KK 京都府京都市南区東九条西山王町1番地\ 社団法人　京都府農協会館
6018588 #KK 京都府京都市南区吉祥院嶋野間詰町18番地\ 橋爪食品　株式会社
6018680 #KK 京都府京都市南区吉祥院中島町29(京都中央郵便局私書箱第66号)\ 株式会社　ワコールウイングギヤ
6028501 #KK 京都府京都市上京区智恵光院通丸太町下る主税町964\ NHK　京都放送局
6028511 #KK 京都府京都市上京区今出川通室町西入堀出シ町289\ 上京区役所
6028520 #KK 京都府京都市上京区烏丸通下立売下る堀松町412\ 株式会社　播磨屋本店
6028555 #KK 京都府京都市上京区一条通西洞院東入元真如堂町358\ 上京　税務署
6028566 #KK 京都府京都市上京区河原町通広小路上る梶井町465番地\ 京都府立　医科大学
6028570 #KK 京都府京都市上京区下立売通新町西入藪之内町\ 京都府庁
6028580 #KK 京都府京都市上京区今出川通烏丸東入玄武町601\ 同志社大学・学校法人　同志社法人部
6028585 #KK 京都府京都市上京区堀川通寺之内上る4丁目天神北町1番地の1\ 大日本スクリーン製造　株式会社
6028588 #KK 京都府京都市上京区烏丸通一条下る龍前町600-1\ KBS京都
6028611 #KK 京都府京都市上京区京都御苑3\ 宮内庁　京都事務所
6028688 #KK 京都府京都市上京区堀川通寺之内上る寺之内竪町682(西陣郵便局私書箱第10号)\ 社団法人　茶道裏千家淡交会総本部
6028794 #KK 京都府京都市上京区岩栖院町59\ 京都貯金事務センター
6038511 #KK 京都府京都市北区紫野東御所田町33-1\ 京都市北区役所
6038555 #KK 京都府京都市北区上賀茂本山436\ 京都産業大学
6038577 #KK 京都府京都市北区等持院北町56-1\ 立命館大学
6038588 #KK 京都府京都市北区上賀茂松本町98\ 株式会社　エフエム京都
6048502 #KK 京都府京都市中京区堀川通二条城前二条油小路町284\ 京都国際ホテル
6048505 #KK 京都府京都市中京区河原町通四条上ル\ 株式会社　十字屋　河原町オーパ
6048510 #KK 京都府京都市中京区土手町通竹屋町下る鉾田町287\ 中京社会保険事務所
6048511 #KK 京都府京都市中京区西ノ京桑原町1\ 株式会社　島津製作所
6048515 #KK 京都府京都市中京区烏丸通御池下る虎屋町566-1リクルート明治生命ビル8階\ 株式会社　リクルート　京都支社
6048550 #KK 京都府京都市中京区丸太町柳馬場東入菊屋町\ 京都地方裁判所
6048551 #KK 京都府京都市中京区壬生花井町3\ 日本写真印刷　株式会社
6048555 #KK 京都府京都市中京区烏丸通夷川上る少将井町239京都新聞社ビル内\ 京都新聞開発　株式会社　(週刊テレビ京都)
6048558 #KK 京都府京都市中京区河原町通二条南入一之船入町537番地の4\ 株式会社　京都ホテル
6048571 #KK 京都府京都市中京区寺町通御池上る上本能寺前町488番地\ 京都市役所
6048577 #KK 京都府京都市中京区烏丸通夷川上る少将井町239番地\ 京都新聞社
6048578 #KK 京都府京都市中京区烏丸通夷川上る少将井町239番地\ 京都新聞企画事業　株式会社
6048580 #KK 京都府京都市中京区御池通烏丸東入仲保利町191\ 上原成商事　株式会社
6048585 #KK 京都府京都市中京区壬生東高田町1-9\ 社団法人　京都府医師会
6048588 #KK 京都府京都市中京区西堀川通御池下る西三坊堀川町521\ 中京区役所
6048666 #KK 京都府京都市中京区河原町通二条下る一之船入町535(中京郵便局私書箱第19号)\ 日本銀行　京都支店
6048798 #KK 京都府京都市中京区六角通新町西入西六角町109\ 京都逓信病院
6058501 #KK 京都府京都市東山区今熊野北日吉町35\ 学校法人　京都女子学園(京都女子大学・京都女子短期大学部・京都女子高等学校・京都女子中学校・京都女子大学附属小学校・京都幼稚園)
6058511 #KK 京都府京都市東山区清水5丁目130番地の6\ 東山区役所
6058660 #KK 京都府京都市東山区福稲上高松町60(東山郵便局私書箱第15号)\ 任天堂　株式会社
6058686 #KK 京都府京都市東山区林下町400\ 宗教法人　知恩院
6068501 #KK 京都府京都市左京区吉田本町\ 京都大学
6068502 #KK 京都府京都市左京区北白川追分町\ 京都大学農学部、農学部附属演習林、大学院理学研究科、理学部、基礎物理学研究所、数理解析研究所
6068507 #KK 京都府京都市左京区聖護院川原町\ 京都大学医学部附属病院、胸部疾患研究所、ウイルス研究所、生体医療工学研究センター、遺伝子実験施設、医療技術短期大学部
6068511 #KK 京都府京都市左京区吉田中阿達町1\ 京都市左京区役所
6068522 #KK 京都府京都市左京区下鴨半木町1-5\ 京都府立大学
6068536 #KK 京都府京都市左京区粟田口鳥居町2-1\ (財)　京都市国際交流協会
6068585 #KK 京都府京都市左京区松ケ崎橋上町\ 京都工芸繊維大学
6068588 #KK 京都府京都市左京区岩倉木野町137\ 京都精華大学
6068792 #KK 京都府京都市左京区松ケ崎横縄手町8\ 京都簡易保険事務センター
6078501 #KK 京都府京都市山科区東野中井ノ上町11-39\ 株式会社　新学社
6078555 #KK 京都府京都市山科区東野北井ノ上町5-22\ 京セラ　株式会社
6078571 #KK 京都府京都市山科区東野中井ノ上町11-17\ 全日本家庭教育研究会　添削研究センター
6100192 #KK 京都府城陽市寺田新池36\ 星和電機　株式会社
6100195 #KK 京都府城陽市寺田東ノ口16番地・17番地\ 城陽市役所
6100196 #KK 京都府城陽市富野久保田1-1\ 城陽商工会議所
6100281 #KK 京都府綴喜郡宇治田原町大字郷之口小字紫坊4-1(郷ノ口郵便局私書箱第9号)\ 株式会社　宇治田原製茶場
6100287 #KK 京都府綴喜郡宇治田原町大字郷之口小字馬廻り1(郷ノ口郵便局私書箱第38号)\ 須河車体　株式会社
6100288 #KK 京都府綴喜郡宇治田原町大字郷之口小字紫坊4-1(郷ノ口郵便局私書箱第9号)\ 株式会社　宇治田原製茶場
6100289 #KK 京都府綴喜郡宇治田原町大字荒木小字西出10\ 宇治田原町役場
6100380 #KK 京都府京田辺市甘南備台1丁目1番3号(山城田辺郵便局私書箱第23号)\ 株式会社　椿本チエイン　京田辺工場
6100393 #KK 京都府京田辺市田辺80\ 京田辺市役所
6100394 #KK 京都府京田辺市多々羅都谷1-3\ 同志社大学
6100395 #KK 京都府京田辺市興戸南鉾立97-1\ 同志社女子大学
6100396 #KK 京都府綴喜郡井手町大字多賀小字茶臼塚12-2\ ワタキューセイモア　株式会社
6101192 #KK 京都府京都市西京区御陵大枝山3-2\ 国際日本文化研究センター
6101195 #KK 京都府京都市西京区大枝東長町3-1\ 京都経済短期大学　(学校法人　明徳学園)
6101197 #KK 京都府京都市西京区大枝沓掛町13-6\ 京都市立芸術大学
6118501 #KK 京都府宇治市宇治琵琶33\ 宇治市役所
6118555 #KK 京都府宇治市宇治戸ノ内5番地\ ユニチカ　株式会社　宇治事業所
6118585 #KK 京都府宇治市木幡西中25\ 松下電子部品　株式会社　コンデンサ事業部
6128501 #KK 京都府京都市伏見区竹田鳥羽殿町6\ 京セラ　株式会社
6128511 #KK 京都府京都市伏見区東組町681\ 京都市　伏見区役所
6128522 #KK 京都府京都市伏見区深草藤森町一番地\ 京都教育大学
6128530 #KK 京都府京都市伏見区中島北ノ口町22\ 株式会社　ワコールウイングブランド事業部
6128533 #KK 京都府京都市伏見区東浜南町680\ 株式会社　モリタ製作所
6128550 #KK 京都府京都市伏見区桃山町山ノ下32番地\ 株式会社　近鉄百貨店　桃山店
6128555 #KK 京都府京都市伏見区深草向畑町1-1\ 国立京都病院
6128558 #KK 京都府京都市伏見区竹田七瀬川町8番地の1\ 京都南社会保険事務所
6128577 #KK 京都府京都市伏見区深草塚本町67\ 龍谷大学
6128585 #KK 京都府京都市伏見区竹田向代町51-5\ 株式会社　京都自動車会館
6128660 #KK 京都府京都市伏見区南浜町247(伏見郵便局私書箱第15号)\ 月桂冠　株式会社
6128677 #KK 京都府京都市伏見区竹田向代町51-7\ 京都府自動車税管理事務所
6128686 #KK 京都府京都市伏見区竹田向代町136(伏見郵便局私書箱第51号)\ 村田機械　株式会社
6138577 #KK 京都府久世郡久御山町大字佐山小字双栗37-1\ 株式会社　タカラブネ
6138585 #KK 京都府久世郡久御山町大字田井小字浜代1-2\ 久御山町役場
6148501 #KK 京都府八幡市八幡園内75\ 八幡市役所
6148511 #KK 京都府八幡市八幡沢1\ 城南衛生管理組合
6148585 #KK 京都府八幡市戸津水戸城55\ ミネベア　(株)　京都製作所
6148588 #KK 京都府八幡市八幡高坊30\ 石清水八幡宮
6158501 #KK 京都府京都市右京区西京極豆田町29\ 竹菱電機　株式会社
6158510 #KK 京都府京都市西京区京都大学桂1\ 京都大学　大学院工学研究科
6158511 #KK 京都府京都市右京区西京極南大入町81\ 京都西社会保険事務所
6158522 #KK 京都府京都市西京区上桂森下町25-1\ 京都市西京区役所
6158530 #KK 京都府京都市西京区京都大学桂3\ 京都大学大学院　工学研究科Bクラスター
6158540 #KK 京都府京都市西京区京都大学桂4\ 京都大学大学院　工学研究科Cクラスター
6158555 #KK 京都府京都市右京区梅津西浦町14\ サンコール　株式会社
6158558 #KK 京都府京都市右京区西院笠目町6\ 京都外国語大学
6158686 #KK 京都府京都市右京区梅津高畝町47(右京郵便局私書箱第8号)\ 日新電機　株式会社
6168501 #KK 京都府京都市右京区太秦巽町1\ 三菱自動車工業　株式会社　京都製作所
6168511 #KK 京都府京都市右京区太秦蜂岡町31\ 京都市右京区役所
6168533 #KK 京都府京都市右京区太秦上刑部町10\ 大日本印刷　株式会社　京都工場
6168555 #KK 京都府京都市右京区太秦開日町10-1\ 日本クリニック　株式会社
6168566 #KK 京都府京都市右京区嵯峨天龍寺芒ノ馬場町3-25\ 美空ひばり館
6168585 #KK 京都府京都市右京区花園薮ノ下町2-3\ ハマナカ　株式会社
6168586 #KK 京都府京都市右京区太秦東蜂岡町10\ 東映太秦映画村
6178501 #KK 京都府長岡京市開田1丁目1番1号\ 長岡京市役所
6178510 #KK 京都府長岡京市下海印寺伊賀寺20\ オムロン　(株)
6178511 #KK 京都府長岡京市神足上八ノ坪12\ (株)　工進
6178520 #KK 京都府長岡京市神足焼町1番地\ 松下電器産業　株式会社　半導体社
6178530 #KK 京都府長岡京市調子3丁目1-1\ サントリー　株式会社　桂ビール工場
6178550 #KK 京都府長岡京市馬場図所1番地\ 三菱電機　株式会社　AV統括事業部
6178551 #KK 京都府向日市鶏冠井町十相33-11\ エイエムジー　株式会社
6178555 #KK 京都府長岡京市東神足1丁目10番1号\ 株式会社　村田製作所
6178566 #KK 京都府長岡京市天神2丁目26番10号\ 株式会社　村田製作所　長岡事業所
6178585 #KK 京都府長岡京市東神足2丁目1番1号\ 日本輸送機　株式会社
6178588 #KK 京都府向日市森本町戌亥5番地の3\ 佐川印刷　株式会社
6178665 #KK 京都府向日市寺戸町中野20(向日町郵便局私書箱第1号)\ 向日市役所
6188501 #KK 京都府乙訓郡大山崎町字円明寺小字夏目3\ 大山崎町役場
6188503 #KK 大阪府三島郡島本町若山台1丁目1-1\ サントリー　株式会社　研究センター
6188511 #KK 京都府乙訓郡大山崎町字大山崎小字岸畑22\ 日立建機　株式会社　関西支社
6188513 #KK 大阪府三島郡島本町若山台1丁目1-1\ (株)　第一サントリー生物医学研究所
6188518 #KK 大阪府三島郡島本町大字山崎5丁目3番18号\ 社会福祉法人　大阪水上隣保館
6188525 #KK 京都府乙訓郡大山崎町字大山崎小字小泉1\ 日立マクセル　株式会社　磁気テープ事業部、リチウムイオン電池事業部
6188555 #KK 大阪府三島郡島本町江川2丁目15-17\ 株式会社　NEOMAX
6188558 #KK 京都府乙訓郡大山崎町字大山崎小字鏡田45-101\ マクセル精器　株式会社
6188567 #KK 京都府乙訓郡大山崎町字下植野小字二階下13\ 株式会社　東亜セイコー
6188570 #KK 大阪府三島郡島本町桜井2丁目1-1\ 島本町役場
6188585 #KK 大阪府三島郡島本町桜井3丁目1-1\ 小野薬品工業　株式会社　水無瀬総合研究所
6188589 #KK 大阪府三島郡島本町百山2-1\ 積水化学工業　株式会社　水無瀬研究所
6190280 #KK 京都府相楽郡山城町大字上狛小字北的場3番地の1\ 山城町役場
6190281 #KK 京都府相楽郡木津町木津川台4丁目1-1\ キヤノン　株式会社　エコロジー研究所
6190282 #KK 京都府相楽郡精華町精華台7丁目5番1号\ 私のしごと館
6190283 #KK 京都府相楽郡木津町木津川台9丁目1番\ オムロン　株式会社　京阪奈イノベーションセンタ
6190285 #KK 京都府相楽郡精華町大字南稲八妻小字北尻70番地\ 精華町役場
6190286 #KK 京都府相楽郡木津町大字木津小字南垣外110-9\ 木津町役場
6190287 #KK 京都府相楽郡精華町精華台8丁目\ 国立国会図書館　関西館
6190288 #KK 京都府相楽郡精華町光台2-2\ (株)　国際電気通信基礎技術研究所
6190292 #KK 京都府相楽郡木津町木津川台9丁目2番地\ 財団法人　地球環境産業技術研究機構
6190295 #KK 京都府相楽郡山城町上狛東作り道11\ 株式会社　福寿園
6191195 #KK 京都府相楽郡加茂町大字里小字南古田156\ 加茂町役場
6191295 #KK 京都府相楽郡和束町大字釜塚小字生水14-2\ 和束町役場
6191393 #KK 京都府相楽郡笠置町大字笠置小字西通90番地の1\ 笠置町役場
6200398 #KK 京都府加佐郡大江町字河守285\ 大江町役場
6201492 #KK 京都府天田郡三和町字千束515\ 三和町役場
6201493 #KK 京都府天田郡三和町字芦淵2-14\ 京都機械　株式会社
6208501 #KK 京都府福知山市字内記13-1\ 福知山市役所
6208502 #KK 京都府福知山市字天田無番地\ 陸上自衛隊
6208503 #KK 京都府福知山市字上紺屋15\ 株式会社　さとう
6208504 #KK 京都府福知山市字天田118-1\ JR　福知山支社
6208505 #KK 京都府福知山市厚中町231\ 市立福知山市民病院
6208506 #KK 京都府福知山市末広町1丁目38\ 冨士原病院
6208507 #KK 京都府福知山市土師宮町2丁目162\ 株式会社　雪印アクセス　北近畿支店
6218501 #KK 京都府亀岡市安町野々神8\ 亀岡市役所
6218555 #KK 京都府亀岡市曽我部町南条大谷1-1\ 京都学園大学
6218585 #KK 京都府亀岡市曽我部町南条大谷1-1\ 京都文化短期大学
6218686 #KK 京都府亀岡市荒塚町内丸1(亀岡郵便局私書箱第13号)\ 宗教法人　大本
6220292 #KK 京都府船井郡丹波町字蒲生小字八ツ谷62-6\ 丹波町役場
6228651 #KK 京都府船井郡園部町上本町南2-8(園部郵便局私書箱第2号)\ 園部町役場
6248555 #KK 京都府舞鶴市字南田辺小字南表町50-8\ 舞鶴社会保険事務所
6248686 #KK 京都府舞鶴市字下福井901\ 第八管区海上保安本部
6258501 #KK 京都府舞鶴市字余部下1180\ 日立造船　株式会社　舞鶴工場
6258502 #KK 京都府舞鶴市字行永2410\ 国立舞鶴病院
6258510 #KK 京都府舞鶴市字余部下1190\ 海上自衛隊　舞鶴地方総監部
6258511 #KK 京都府舞鶴市字白屋234\ 舞鶴工業高等専門学校
6258555 #KK 京都府舞鶴市字北吸1044\ 舞鶴市役所
6258585 #KK 京都府舞鶴市字浜1035\ 舞鶴共済病院
6258666 #KK 京都府舞鶴市字大波下浜田255\ 日本板硝子　株式会社　舞鶴工場
6258686 #KK 京都府舞鶴市字浜235(東舞鶴郵便局私書箱第35号)\ 東舞鶴信用金庫
6268501 #KK 京都府宮津市字柳縄手345-1\ 宮津市役所
6268510 #KK 京都府宮津市字田井小字岩本58\ 宮津ロイヤルホテル
6268571 #KK 京都府宮津市字鶴賀2070-14\ 宮津　税務署
6270292 #KK 京都府竹野郡丹後町間人1780\ 丹後町役場
6278555 #KK 京都府中郡峰山町字杉谷158-1\ 財団法人　丹後中央病院
6278567 #KK 京都府中郡峰山町字杉谷889\ 峰山町役場
6278570 #KK 京都府中郡峰山町字丹波小字中嶋855\ 京都府　峰山地方振興局
6278585 #KK 京都府中郡峰山町字荒山400-1\ 京都丹後農業協同組合経済本店
6278668 #KK 京都府中郡峰山町字杉谷691(峰山郵便局私書箱第10号)\ 丹後織物工業組合
6278686 #KK 京都府中郡峰山町字杉谷653(峰山郵便局私書箱第11号)\ 京都丹後農業協同組合
6278688 #KK 京都府中郡峰山町字古殿1185(峰山郵便局私書箱第6号)\ 京都府立　峰山高等学校
6290192 #KK 京都府船井郡八木町字氷所小字河原16\ 泰宏商事
6290196 #KK 京都府船井郡八木町字南廣瀬小字上野3-1\ 公立南丹看護専門学校
6290197 #KK 京都府船井郡八木町大字八木小字上野25\ 南丹病院
6290198 #KK 京都府船井郡八木町大字八木小字東久保29-1\ 八木町役場
6290392 #KK 京都府船井郡日吉町字保野田小字ヒノ谷6番地1\ 明治鍼灸大学
6290398 #KK 京都府船井郡日吉町字保野田小字市野3-1\ 日吉町役場
6291192 #KK 京都府船井郡和知町字本庄小字ウエ16\ 和知町役場
6291396 #KK 京都府天田郡夜久野町字額田1392-1\ 夜久野町役場
6292392 #KK 京都府与謝郡野田川町字四辻65\ 野田川町役場
6292498 #KK 京都府与謝郡加悦町字加悦433番地\ 加悦町役場
6300192 #KK 奈良県生駒市高山町8916-5\ 奈良先端科学技術大学院大学
6300292 #KK 奈良県生駒市東生駒1丁目5\ 近鉄ケーブルネットワーク　株式会社
6308501 #KK 奈良県奈良市登大路町30\ 奈良県庁
6308502 #KK 奈良県奈良市登大路町30\ 奈良県　教育委員会
6308503 #KK 奈良県奈良市恋の窪1丁目2-2\ 市民生活協同組合　ならコープ
6308505 #KK 奈良県奈良市下三条町4\ NTT　奈良支店
6308506 #KK 奈良県奈良市北魚屋東町\ 奈良女子大学
6308508 #KK 奈良県奈良市柏木町398\ 株式会社　ヒラサワ
6308510 #KK 奈良県奈良市二条大路南1丁目3-1\ 株式会社　奈良そごう
6308511 #KK 奈良県奈良市北永井町383\ 株式会社　いそかわ
6308512 #KK 奈良県奈良市芝辻町4丁目9-4\ 奈良社会保険事務所
6308518 #KK 奈良県奈良市西九条町4丁目3-1\ 関西セキスイ工業　株式会社
6308520 #KK 奈良県奈良市杏町216-1\ スケーター　株式会社
6308522 #KK 奈良県奈良市法華寺町1578\ 航空自衛隊　奈良基地
6308528 #KK 奈良県奈良市高畑町\ 奈良教育大学
6308529 #KK 奈良県奈良市佐保台西町114-1\ 奈良県　社会保険診療報酬支払基金
6308530 #KK 奈良県奈良市大宮町7丁目1-20\ 関西電力　株式会社　奈良営業所
6308533 #KK 奈良県奈良市三条大路1丁目1-1\ 奈良警察署
6308536 #KK 奈良県奈良市三条大路1丁目9-17\ 朝日新聞　奈良支局
6308540 #KK 奈良県奈良市鍋屋町27\ NHK　奈良放送局
6308543 #KK 奈良県奈良市油阪町出口14住友生命ビル\ 住友生命保険　相互会社　奈良支社
6308548 #KK 奈良県奈良市大森町48\ 関西電力　株式会社　奈良支店
6308550 #KK 奈良県奈良市大森町57-3\ 奈良県　農業協同組合　中央会
6308551 #KK 奈良県奈良市大森町57-3\ 奈良県　経済農業協同組合連合会
6308552 #KK 奈良県奈良市大森町57-3\ 奈良県　共済農業協同連合会
6308555 #KK 奈良県奈良市三条大路4丁目1-1\ 積水化学工業　株式会社　奈良工場
6308558 #KK 奈良県奈良市法蓮町1000\ 学校法人　奈良育英学園　奈良育英中学校　奈良育英高等学校
6308563 #KK 奈良県奈良市西ノ京町457\ 薬師寺
6308565 #KK 奈良県奈良市法蓮町1699番地の1\ 奈良テレビ放送　株式会社　放送センター
6308566 #KK 奈良県奈良市鹿野園町806\ 奈良佐保女学院短期大学
6308567 #KK 奈良県奈良市登大路町81\ 奈良税務署
6308570 #KK 奈良県奈良市法蓮町387番地奈良第三地方合同庁舎(2F)\ 奈良労働局
6308575 #KK 奈良県奈良市大宮町7丁目1番33号奈良センタービル4F\ 奈良テレビ放送　株式会社
6308577 #KK 奈良県奈良市二条町2丁目9-1\ 奈良国立文化財研究所
6308578 #KK 奈良県奈良市登大路町80\ 奈良県　警察本部
6308580 #KK 奈良県奈良市二条大路南1丁目1-1\ 奈良市役所
6308585 #KK 奈良県奈良市東九条町109-1\ 日本自動車連盟奈良支部
6308586 #KK 奈良県奈良市登大路町36-2\ 奈良商工会議所
6308587 #KK 奈良県奈良市雑司町406-1\ 東大寺
6308588 #KK 奈良県奈良市南京終町4丁目247\ 草竹コンクリート工業　株式会社
6308651 #KK 奈良県奈良市大宮町1丁目1-25(奈良中央郵便局私書箱第1号)\ 奈良交通　株式会社
6308655 #KK 奈良県奈良市大森町57-3(奈良中央郵便局私書箱第8号)\ 奈良県　信用農業協同組合連合会
6308666 #KK 奈良県奈良市高天町48-1(奈良中央郵便局私書箱第21号)\ 大和証券　株式会社　奈良支店
6308668 #KK 奈良県奈良市法蓮町163-2(奈良中央郵便局私書箱第11号)\ 奈良県信用保証協会
6308670 #KK 奈良県奈良市南京終町7丁目576(奈良中央郵便局私書箱第24号)\ 株式会社　呉竹精昇堂
6308677 #KK 奈良県奈良市橋本町16(奈良中央郵便局私書箱第7号)\ 株式会社　南都銀行　本店
6308680 #KK 奈良県奈良市下三条町8(奈良中央郵便局私書箱第50号)\ 株式会社　奈良銀行
6308686 #KK 奈良県奈良市三条町606(奈良中央郵便局私書箱28号)\ 株式会社　奈良新聞社
6308688 #KK 奈良県奈良市南京終町1丁目93-2(奈良中央郵便局私書箱第25号)\ 株式会社　南都銀行　事務センター
6318501 #KK 奈良県奈良市帝塚山7丁目1-1\ 帝塚山大学
6318502 #KK 奈良県奈良市山陵町1500\ 奈良大学
6318503 #KK 奈良県奈良市西大寺東町2丁目1-31\ 三和建設　株式会社
6318505 #KK 奈良県奈良市中町3327-204\ 近畿大学　農学部
6318511 #KK 奈良県奈良市西大寺東町2丁目4-1\ 株式会社　近鉄百貨店　奈良店
6318555 #KK 奈良県奈良市秋篠町50\ 奈良大学附属高等学校
6318585 #KK 奈良県奈良市学園南3丁目1-3\ 帝塚山短期大学
6328510 #KK 奈良県天理市杣之内町1050\ 天理大学
6328540 #KK 奈良県天理市守目堂町250番地\ 天理大学付属天理参考館
6328550 #KK 奈良県天理市嘉幡町643番地\ 三笠コカコーラボトリング　株式会社
6328552 #KK 奈良県天理市三島町200\ 天理よろづ相談所
6328555 #KK 奈良県天理市川原城町605\ 天理市役所
6328558 #KK 奈良県天理市川原城町600-10\ 天理市ガス水道局
6328567 #KK 奈良県天理市櫟本町2613-1\ シャープ　株式会社
6328577 #KK 奈良県天理市杣之内町1050\ 天理大学付属　天理図書館
6328585 #KK 奈良県天理市杣之内町1260\ 天理高等学校
6328587 #KK 奈良県天理市嘉幡町655\ 株式会社　花の大和
6328588 #KK 奈良県天理市嘉幡町229\ 光洋リンドバーグ　株式会社
6328679 #KK 奈良県天理市守目堂町214-3(天理郵便局私書箱第57号)\ 財団法人　天理教一れつ会
6328688 #KK 奈良県天理市守目堂町213-4(天理郵便局私書箱第58号)\ 天理教　少年会本部
6330292 #KK 奈良県宇陀郡榛原町大字萩原164\ 榛原町役場
6330298 #KK 奈良県宇陀郡榛原町大字萩原815\ 榛原町立　榛原総合病院
6330392 #KK 奈良県宇陀郡室生村大字大野1641\ 室生村役場
6330398 #KK 奈良県宇陀郡室生村大字向渕2248\ 室生ロイヤルカントリークラブ
6332192 #KK 奈良県宇陀郡大宇陀町大字迫間25(大宇陀郵便局私書箱第4号)\ 大宇陀町役場
6332492 #KK 奈良県吉野郡東吉野村大字小川\ 東吉野村役場
6338501 #KK 奈良県桜井市大字谷88-1\ 桜井社会保険事務所
6338503 #KK 奈良県桜井市安倍木材団地2丁目1-5\ 株式会社　美光
6338538 #KK 奈良県桜井市大字三輪1422\ 大神神社
6338585 #KK 奈良県桜井市大字粟殿432-1\ 桜井市役所
6338686 #KK 奈良県桜井市大字桜井281-11(桜井郵便局私書箱第5号)\ 大和信用金庫
6348501 #KK 奈良県橿原市四条町618-1\ 橿原警察署
6348502 #KK 奈良県橿原市内膳町5丁目5-8\ 奈良県医師会
6348503 #KK 奈良県橿原市四条町618-1\ 奈良県　警察交通反則通告センター
6348505 #KK 奈良県橿原市醍醐町122-1\ マルコ　株式会社　本社事務所
6348510 #KK 奈良県橿原市中曽司町555-1\ オカハシ　株式会社
6348511 #KK 奈良県橿原市北八木町3丁目65-11\ 株式会社　近鉄百貨店　橿原店
6348521 #KK 奈良県橿原市四条町840\ 奈良県立医科大学
6348522 #KK 奈良県橿原市四条町840\ 奈良県立医科大学付属病院
6348523 #KK 奈良県橿原市四条町840\ 奈良県立医科大学付属図書館
6348524 #KK 奈良県橿原市四条町840\ 奈良県立医科大学　看護短期大学部
6348550 #KK 奈良県橿原市久米町934\ 橿原神宮
6348551 #KK 奈良県橿原市曽我町800\ 株式会社　タカギ
6348555 #KK 奈良県橿原市十市町333-2\ 光洋精工　株式会社
6348558 #KK 奈良県橿原市飯高町113-1\ 不二精機　株式会社
6348560 #KK 奈良県橿原市城殿町459番地\ 大和平野土地改良区事務所
6348561 #KK 奈良県橿原市大久保町302番1\ 奈良県　市町村職員共済組合
6348567 #KK 奈良県橿原市観音寺町9-2\ 佐藤薬品工業　株式会社
6348580 #KK 奈良県橿原市新堂町313-1\ 株式会社　タカトリ
6348585 #KK 奈良県橿原市雲梯町594\ 三和澱粉工業　株式会社
6348586 #KK 奈良県橿原市八木町1丁目1-18\ 橿原市役所
6358501 #KK 奈良県大和高田市礒野北町1-1\ 大和高田市立病院
6358502 #KK 奈良県大和高田市大字大中101-4\ 奈良地方裁判所葛城支部・奈良家庭裁判所葛城支部・葛城簡易裁判所・葛城検察審査会
6358505 #KK 奈良県北葛城郡広陵町馬見南1丁目1\ 三起商行　株式会社　真美ケ丘営業部
6358508 #KK 奈良県大和高田市大字大中98-4\ 奈良県　葛城保健所
6358510 #KK 奈良県大和高田市片塩町12-23\ 株式会社　マイカル　高田サティ
6358511 #KK 奈良県大和高田市大字大中100-1\ 大和高田市役所
6358515 #KK 奈良県北葛城郡広陵町大字南郷583-1\ 広陵町役場
6358520 #KK 奈良県大和高田市曽大根2丁目6-1\ 浪華ゴム工業　株式会社
6358528 #KK 奈良県大和高田市東中2丁目12-25\ (株)　ナカガワ
6358530 #KK 奈良県大和高田市大字東中127\ 奈良文化女子短期大学
6358585 #KK 奈良県大和高田市大字池田574-6\ ハローワーク大和高田　(大和高田公共職業安定所)
6358787 #KK 奈良県大和高田市神楽2丁目7-46(大和高田郵便局内)\ 郵便貯金奈良センター
6360192 #KK 奈良県生駒郡斑鳩町法隆寺南3丁目8-1\ 東洋シール工業　株式会社
6360193 #KK 奈良県生駒郡斑鳩町龍田2丁目2-11\ 株式会社　植嶋
6360292 #KK 奈良県磯城郡田原本町大字唐古296\ 奈良トヨタ自動車　株式会社
6360293 #KK 奈良県磯城郡川西町大字唐院712-10\ 大日本印刷　株式会社　BF事業部奈良工場
6360294 #KK 奈良県磯城郡田原本町大字小阪230-3\ 旭食品　株式会社　阪奈支店
6360295 #KK 奈良県磯城郡川西町大字吐田150-3\ 株式会社　GMB
6360298 #KK 奈良県磯城郡田原本町大字阪手658-1\ 株式会社　カギオカ
6360392 #KK 奈良県磯城郡田原本町890-1\ 田原本町役場
6360393 #KK 奈良県磯城郡田原本町大字多722\ 社会福祉法人　奈良県社会福祉事業団　奈良県心身障害者リハビリテーションセンター
6360398 #KK 奈良県磯城郡田原本町132-10(田原本郵便局私書箱第6号)\ 奈良中央信用金庫
6368501 #KK 奈良県北葛城郡河合町池部1丁目1-1\ 河合町役場
6368503 #KK 奈良県生駒郡三郷町立野北3丁目12-1\ 奈良産業大学
6368511 #KK 奈良県北葛城郡王寺町王寺2丁目1-23\ 王寺町役場
6368535 #KK 奈良県生駒郡三郷町勢野西1丁目1-1\ 三郷町役場
6368555 #KK 奈良県北葛城郡王寺町葛下1丁目7-15\ FM西大和　(株)　・FMハイホー
6368585 #KK 奈良県生駒郡平群町吉新1丁目1-1\ 平群町役場
6368798 #KK 奈良県北葛城郡河合町高塚台3丁目4-1\ 近畿郵政研修所
6378501 #KK 奈良県五條市本町1丁目1-1\ 五條市役所
6378511 #KK 奈良県五條市野原町197\ 五條病院
6380292 #KK 奈良県吉野郡黒滝村大字寺戸77\ 黒滝村役場
6380392 #KK 奈良県吉野郡天川村大字沢谷60\ 天川村役場
6388501 #KK 奈良県吉野郡大淀町大字土田187\ 大淀町役場
6388510 #KK 奈良県吉野郡下市町大字下市1960\ 下市町役場
6388521 #KK 奈良県吉野郡大淀町大字下渕353番地の1\ 町立大淀病院
6390292 #KK 奈良県香芝市本町1397\ 香芝市役所
6390293 #KK 奈良県北葛城郡上牧町大字上牧3350\ 上牧町役場
6390298 #KK 奈良県香芝市関屋958\ 樟蔭女子短期大学
6391080 #KK 奈良県大和郡山市矢田町22\ 奈良工業高等専門学校
6391081 #KK 奈良県大和郡山市額田部北町1216-5(大和郡山郵便局私書箱第9号)\ 岩崎工業　株式会社
6391082 #KK 奈良県大和郡山市南郡山町529-6(大和郡山郵便局私書箱第3号)\ 奈良信用金庫
6391085 #KK 奈良県大和郡山市池沢町172\ ニッタ　株式会社　奈良工場
6391089 #KK 奈良県大和郡山市南郡山町211-9(大和郡山郵便局私書箱第1号)\ 株式会社　南都銀行　郡山支店
6391093 #KK 奈良県大和郡山市山田町430\ 奈良学園
6391095 #KK 奈良県生駒郡安堵町大字東安堵958\ 安堵町役場
6391183 #KK 奈良県大和郡山市井戸野町362(大和郡山郵便局私書箱第8号)\ 株式会社　森精機製作所
6391186 #KK 奈良県大和郡山市美濃庄町492(大和郡山郵便局私書箱第2号)\ シャープ　株式会社
6391192 #KK 奈良県大和郡山市馬司町642-2(奈良県中央卸売市場内郵便局私書箱第36号)\ 奈良大果　株式会社
6391196 #KK 奈良県大和郡山市筒井町957-1(奈良県中央卸売市場内郵便局私書箱第34号)\ 株式会社　奈良魚市
6391197 #KK 奈良県大和郡山市馬司町642-2(奈良県中央卸売市場内郵便局私書箱第35号)\ 奈良中央青果　株式会社
6391198 #KK 奈良県大和郡山市北郡山町248-4\ 大和郡山市役所
6392195 #KK 奈良県葛城市柿本166\ 葛城市役所　新庄庁舎
6392197 #KK 奈良県葛城市長尾85\ 葛城市役所　當麻庁舎
6392198 #KK 奈良県葛城市薑282-1\ シャープ　株式会社
6392292 #KK 奈良県御所市大字南十三69-2(御所郵便局私書箱第6号)\ 塚本産業　株式会社
6392295 #KK 奈良県御所市大字西寺田50\ 田村薬品工業　株式会社
6392298 #KK 奈良県御所市1-3\ 御所市役所
6393192 #KK 奈良県吉野郡吉野町大字上市80-1\ 吉野町役場
6393594 #KK 奈良県吉野郡川上村大字迫1335-7\ 川上村役場
6400492 #KK 和歌山県那賀郡貴志川町大字神戸327-1\ 貴志川町役場
6401192 #KK 和歌山県海草郡野上町動木287番地\ 野上町役場
6401196 #KK 和歌山県海南市椋木119番地\ 株式会社　クロシオ
6408501 #KK 和歌山県和歌山市美園町5丁目1-1\ 和歌山県農業協同組合中央会・和歌山県信用農業協同組合連合会・和歌山県農業協同組合連合会・和歌山県共済農業協同組合連合会
6408502 #KK 和歌山県和歌山市元寺町5丁目58\ 株式会社　長崎屋　和歌山店
6408503 #KK 和歌山県和歌山市橋丁34番地\ 株式会社　貴志
6408505 #KK 和歌山県和歌山市古屋435\ 労働福祉事業団　和歌山労災病院
6408507 #KK 和歌山県和歌山市加納383\ 和歌山刑務所
6408508 #KK 和歌山県和歌山市橋丁23番地\ 南海通信特機　株式会社
6408510 #KK 和歌山県和歌山市栄谷930\ 和歌山大学
6408511 #KK 和歌山県和歌山市七番丁23番地\ 和歌山市役所
6408512 #KK 和歌山県和歌山市湊5丁目12番23号\ 株式会社　雪印アクセス　和歌山支店
6408513 #KK 和歌山県和歌山市栄谷153\ 和歌山県　赤十字血液センター
6408514 #KK 和歌山県和歌山市小松原通1丁目1和歌山県民文化会館内\ 和歌山県　医師会
6408515 #KK 和歌山県和歌山市松島323-1\ 株式会社　スズケン　和歌山支店
6408519 #KK 和歌山県和歌山市一番丁5\ 日本電信電話　株式会社
6408520 #KK 和歌山県和歌山市湊通丁北1丁目1\ 和歌山税務署
6408522 #KK 和歌山県和歌山市板屋町1\ 日本火災海上保険　株式会社　和歌山支店
6408524 #KK 和歌山県和歌山市西1番地\ 和歌山県　警察本部交通センター
6408525 #KK 和歌山県和歌山市手平3丁目8番43号\ 株式会社　大黒
6408533 #KK 和歌山県和歌山市栄谷151\ 株式会社　テレビ和歌山
6408535 #KK 和歌山県和歌山市中野31-1\ パームシティ　和歌山店
6408536 #KK 和歌山県和歌山市西汀丁36番地商工会議所1階\ 和歌山市　選挙管理委員会事務局
6408540 #KK 和歌山県和歌山市本町4丁目61番地\ 住友生命保険　相互会社　和歌山支社
6408544 #KK 和歌山県和歌山市有家57-15\ 有限会社　ジェイ・ウィング
6408545 #KK 和歌山県和歌山市手平2丁目1番2号県民交流プラザ和歌山ビック愛\ 社会福祉法人　和歌山県社会福祉協議会
6408546 #KK 和歌山県和歌山市友田町5丁目46番地\ 株式会社　和歌山近鉄百貨店
6408550 #KK 和歌山県和歌山市梅原579-1\ ノーリツ鋼機　株式会社
6408551 #KK 和歌山県和歌山市小松原通3丁目69番地\ 株式会社　淺川組
6408552 #KK 和歌山県和歌山市二番丁2番地\ 和歌山地方法務局
6408555 #KK 和歌山県和歌山市湊1850\ 住友金属工業　株式会社　和歌山製鉄所
6408556 #KK 和歌山県和歌山市吹上2丁目3番47号\ 日本放送協会　和歌山放送局
6408557 #KK 和歌山県和歌山市小野町1丁目18番地\ 株式会社　和歌山リビング新聞社
6408558 #KK 和歌山県和歌山市小松原通4丁目20\ 日本赤十字社　和歌山医療センター
6408560 #KK 和歌山県和歌山市東蔵前丁4番地\ 千代田火災海上保険　株式会社　和歌山支店
6408564 #KK 和歌山県和歌山市湊桶屋町7\ 株式会社　ゴトウ洋服店
6408565 #KK 和歌山県和歌山市元博労町38\ 株式会社　山本種苗園
6408566 #KK 和歌山県和歌山市西汀丁26\ 社団法人　和歌山県　経済センター
6408567 #KK 和歌山県和歌山市西汀丁36\ 和歌山商工会議所
6408570 #KK 和歌山県和歌山市南中間町20番地\ ニュース和歌山　株式会社
6408575 #KK 和歌山県和歌山市本町2丁目1番地\ 株式会社　丸正
6408577 #KK 和歌山県和歌山市湊本町3丁目3番地\ 株式会社　和歌山放送
6408580 #KK 和歌山県和歌山市湊1334\ 花王　株式会社　和歌山工場
6408581 #KK 和歌山県和歌山市中之島2249\ 和歌山労働基準局
6408582 #KK 和歌山県和歌山市中之島2249\ 和歌山労働基準監督署
6408583 #KK 和歌山県和歌山市中之島1518番地和歌山MIDビル4階\ 和歌山労働局　雇用均等室
6408585 #KK 和歌山県和歌山市小松原通1丁目1\ 和歌山県庁
6408588 #KK 和歌山県和歌山市小松原通1丁目1\ 和歌山県警察本部
6408589 #KK 和歌山県和歌山市雑賀屋町東ノ丁35番地\ 株式会社　日本教育書道研究会
6408651 #KK 和歌山県和歌山市本町1丁目47(和歌山中央郵便局私書箱第37号)\ 大和証券　株式会社　和歌山支店
6408652 #KK 和歌山県和歌山市美園町5丁目1-3(和歌山中央郵便局私書箱第18号)\ 泉州銀行　和歌山支店
6408653 #KK 和歌山県和歌山市本町3丁目27(和歌山中央郵便局私書箱第5号)\ 商工組合中央金庫　和歌山支店
6408654 #KK 和歌山県和歌山市十番丁15(和歌山中央郵便局私書箱第19号)\ 東洋信託銀行　和歌山支店
6408655 #KK 和歌山県和歌山市本町2丁目38(和歌山中央郵便局私書箱第48号)\ きのくに信用金庫
6408656 #KK 和歌山県和歌山市本町1丁目35番地(和歌山中央郵便局私書箱第21号)\ 株式会社　紀陽銀行
6408657 #KK 和歌山県和歌山市六番丁24番地(和歌山中央郵便局私書箱第30号)\ 農林中央金庫　和歌山事務所
6408659 #KK 和歌山県和歌山市七番丁24番地(和歌山中央郵便局私書箱第29号)\ 株式会社　和歌山銀行
6408666 #KK 和歌山県和歌山市八番丁11(和歌山中央郵便局私書箱第11号)\ 日本生命保険　相互会社　和歌山支社
6408668 #KK 和歌山県和歌山市中之島2240番地(和歌山中央郵便局私書箱第49号)\ 株式会社　紀陽銀行　向芝オフィス
6408686 #KK 和歌山県和歌山市手平6丁目5番66号(和歌山中央郵便局私書箱第15号)\ 三菱電機　株式会社　冷熱システム製作所
6408687 #KK 和歌山県和歌山市十番丁9-2(和歌山中央郵便局私書箱第27号)\ 野村證券　株式会社　和歌山支店
6408787 #KK 和歌山県和歌山市美園町4丁目90山十ビル四階\ 郵便貯金和歌山センター
6418501 #KK 和歌山県和歌山市中島185-3\ 株式会社　チェーンストアオークワ
6418509 #KK 和歌山県和歌山市紀三井寺811-1\ 和歌山県立　医科大学
6418510 #KK 和歌山県和歌山市紀三井寺811-1\ 和歌山県立　医科大学付属病院
6418511 #KK 和歌山県和歌山市坂田85\ 株式会社　島精機製作所
6428501 #KK 和歌山県海南市日方1525-6\ 海南市役所
6430592 #KK 和歌山県有田郡清水町大字清水387-1\ 清水町役場
6441292 #KK 和歌山県日高郡美山村大字川原河202\ 美山村役場
6448655 #KK 和歌山県御坊市薗116-2(御坊郵便局私書箱第11号)\ 国保日高総合病院
6448686 #KK 和歌山県御坊市薗350(御坊郵便局私書箱第4号)\ 御坊市役所
6458585 #KK 和歌山県日高郡南部川村大字谷口299-1\ 南部川村役場
6460292 #KK 和歌山県田辺市下三栖1475\ 中田食品　株式会社・株式会社　ナカタ
6461192 #KK 和歌山県西牟婁郡大塔村大字鮎川2567\ 大塔村役場
6461492 #KK 和歌山県西牟婁郡中辺路町大字栗栖川396-1\ 中辺路町役場
6468501 #KK 和歌山県田辺市元町2428\ 紀伊田辺簡易保険保養センター
6468511 #KK 和歌山県田辺市芳養町字浜田3981-328\ 田辺労働基準監督署
6468544 #KK 和歌山県田辺市元町642-1\ 大阪松下ライフエレクトロニクス　株式会社
6468545 #KK 和歌山県田辺市新屋敷町1\ 田辺市役所
6468550 #KK 和歌山県田辺市元町55\ 丸惣食品
6468555 #KK 和歌山県田辺市朝日ケ丘24-8\ 田辺社会保険事務所
6468558 #KK 和歌山県田辺市新庄町滝内2974\ 国立南和歌山病院
6468580 #KK 和歌山県田辺市朝日ケ丘23-1\ 西牟婁振興局
6468585 #KK 和歌山県田辺市上屋敷町31-1\ 日本電信電話　株式会社　田辺支店
6468588 #KK 和歌山県田辺市湊510\ 社会保険紀南綜合病院
6468660 #KK 和歌山県田辺市秋津町100(田辺郵便局私書箱第3号)\ 紀伊民報社
6471294 #KK 和歌山県東牟婁郡熊野川町日足346\ 熊野川町役場
6471792 #KK 和歌山県東牟婁郡本宮町本宮219\ 本宮町役場
6480198 #KK 和歌山県伊都郡九度山町大字九度山1190\ 九度山町役場
6480280 #KK 和歌山県伊都郡高野町大字高野山385\ 学校法人　高野山学園　高野山大学
6480281 #KK 和歌山県伊都郡高野町大字高野山636\ 高野町役場
6480282 #KK 和歌山県伊都郡高野町大字高野山594\ 宗教法人　宿坊大円院
6480283 #KK 和歌山県伊都郡高野町大字高野山455\ 持明院
6480284 #KK 和歌山県伊都郡高野町大字高野山456\ 高野山不動院
6480285 #KK 和歌山県伊都郡高野町大字高野山478\ 高野山苅萱堂　密厳院
6480286 #KK 和歌山県伊都郡高野町大字高野山647\ 竜泉院
6480287 #KK 和歌山県伊都郡高野町大字高野山249\ 西南院
6480288 #KK 和歌山県伊都郡高野町大字高野山212\ 高野山高等学校
6480289 #KK 和歌山県伊都郡高野町大字高野山154\ 西禅院
6480292 #KK 和歌山県伊都郡高野町大字高野山159(高野郵便局私書箱第8号)\ 正智院
6480293 #KK 和歌山県伊都郡高野町大字高野山605(高野郵便局私書箱第11号)\ 普賢院
6480294 #KK 和歌山県伊都郡高野町大字高野山132(高野郵便局私書箱第12号)\ 総本山金剛峯寺
6480295 #KK 和歌山県伊都郡高野町大字高野山258(高野郵便局私書箱第16号)\ 大師陀羅尼製薬
6480296 #KK 和歌山県伊都郡高野町大字高野山143(高野郵便局私書箱第20号)\ 総持院
6480297 #KK 和歌山県伊都郡高野町大字高野山303(高野郵便局私書箱第26号)\ 遍照尊院
6480392 #KK 奈良県吉野郡野迫川村大字北股84\ 野迫川村役場
6488541 #KK 和歌山県橋本市市脇4丁目5-8\ 伊都県事務所
6488585 #KK 和歌山県橋本市東家1丁目1-1\ 橋本市役所
6490192 #KK 和歌山県海草郡下津町大字丸田217-1\ 下津町役場
6492192 #KK 和歌山県西牟婁郡上富田町朝来763\ 上富田町役場
6492193 #KK 和歌山県西牟婁郡上富田町岩田454\ 有限会社　紀の里食品
6492195 #KK 和歌山県西牟婁郡上富田町朝来670\ 熊野高等学校
6492198 #KK 和歌山県西牟婁郡上富田町岩田2483-1\ 有限会社　深見梅店
6493592 #KK 和歌山県西牟婁郡串本町串本1800(串本郵便局私書箱第15号)\ 串本町役場
6496192 #KK 和歌山県那賀郡桃山町大字元381\ 桃山町役場
6496292 #KK 和歌山県那賀郡岩出町大字西野209\ 岩出町役場
6496492 #KK 和歌山県那賀郡打田町大字西大井338\ 打田町役場
6496493 #KK 和歌山県那賀郡打田町大字西三谷930-2\ 近畿大学　生物理工学部
6496494 #KK 和歌山県那賀郡打田町大字上野12-5\ 紀の里　農業協同組合
6496592 #KK 和歌山県那賀郡粉河町大字粉河807\ 粉河税務署
6496593 #KK 和歌山県那賀郡粉河町大字粉河412\ 粉河町役場
6496595 #KK 和歌山県那賀郡粉河町大字粉河4632\ 粉河高等学校
6496692 #KK 和歌山県那賀郡那賀町大字名手市場146-4\ 那賀町役場
6497192 #KK 和歌山県伊都郡かつらぎ町大字丁ノ町2160\ かつらぎ町役場
6497194 #KK 和歌山県伊都郡かつらぎ町大字新田94\ 築野食品工業　株式会社
6497195 #KK 和歌山県伊都郡かつらぎ町大字妙寺464(かつらぎ郵便局私書箱第1号)\ 溝端紙工印刷　株式会社
6508501 #KK 兵庫県神戸市中央区栄町通3丁目3-17\ 安田火災海上保険　株式会社
6508502 #KK 兵庫県神戸市中央区中山手通6丁目1番1号\ 兵庫県　神戸財務事務所
6508505 #KK 兵庫県神戸市中央区相生町1丁目1番21号\ 株式会社　ファミリア
6508510 #KK 兵庫県神戸市中央区下山手通5丁目4-1\ 兵庫県　警察本部
6508511 #KK 兵庫県神戸市中央区中山手通2丁目2-20\ 神戸税務署
6508515 #KK 兵庫県神戸市中央区東川崎町1丁目2-2HDC神戸ビル5F\ NHK　神戸放送局
6508521 #KK 兵庫県神戸市中央区港島中町6丁目13-1\ 株式会社　ノエビア
6508522 #KK 兵庫県神戸市中央区明石町44\ 千代田火災海上保険　株式会社
6508528 #KK 兵庫県神戸市中央区港島中町4丁目4-4\ 兵庫県　社会保険診療報酬支払基金
6508533 #KK 兵庫県神戸市中央区栄町通4丁目2-16\ 日本火災海上保険　株式会社　神戸支店
6508536 #KK 兵庫県神戸市中央区港島中町6丁目9-1\ 株式会社　サンテレビジョン
6508543 #KK 兵庫県神戸市中央区港島中町6丁目1\ 神戸商工会議所
6508550 #KK 兵庫県神戸市中央区港島中町6丁目3-2\ 田崎真珠　株式会社
6508551 #KK 兵庫県神戸市中央区波止場町1番1号\ 第五管区海上保安本部
6508555 #KK 兵庫県神戸市中央区港島中町7丁目1-1\ 株式会社　アシックス
6508559 #KK 兵庫県神戸市中央区港島中町6丁目13-4\ フジッコ　株式会社　ウェルネス倶楽部
6508560 #KK 兵庫県神戸市中央区波止場町2-1\ 株式会社　ホテルオークラ神戸
6508565 #KK 兵庫県神戸市中央区橘通2丁目2-1\ 神戸簡易裁判所
6508567 #KK 兵庫県神戸市中央区下山手通5丁目10-1\ 兵庫県庁
6508570 #KK 兵庫県神戸市中央区加納町6丁目5-1\ 神戸市役所
6508571 #KK 兵庫県神戸市中央区東川崎町1丁目5-7\ 株式会社　神戸新聞社
6508575 #KK 兵庫県神戸市中央区橘通2丁目2-1\ 神戸地方裁判所
6508576 #KK 兵庫県神戸市中央区相生町5丁目13-10\ 株式会社　エルネット　ぱど事業部　神戸営業部
6508580 #KK 兵庫県神戸市中央区東川崎町1丁目5-7\ 株式会社　ラジオ関西
6508584 #KK 兵庫県神戸市中央区江戸町95リクルート神戸ビル12F\ 株式会社　リクルート　サンロクマル神戸編集部
6508585 #KK 兵庫県神戸市中央区港島中町6丁目8-1\ 株式会社　ワールド
6508588 #KK 兵庫県神戸市中央区東川崎町1丁目3-3神戸ハーバーランドセンタービル11F\ イマージュ
6508589 #KK 兵庫県神戸市中央区波止場町5-4\ 兵庫エフエムラジオ放送　株式会社　(KPZZ―FM　KOBE)
6508650 #KK 兵庫県神戸市中央区海岸通5丁目1-8(神戸中央郵便局私書箱第1146号)\ 西本貿易　株式会社
6508660 #KK 兵庫県神戸市中央区浪花町56(神戸中央郵便局私書箱第1234号)\ 株式会社　さくら銀行
6508666 #KK 兵庫県神戸市中央区海岸通1番地(神戸中央郵便局私書箱第1230号)\ 兵庫県　経済農業協同組合連合会
6508670 #KK 兵庫県神戸市中央区東川崎町3丁目1-1(神戸中央郵便局私書箱第1033号)\ 川崎重工業　株式会社　神戸工場
6508677 #KK 兵庫県神戸市中央区楠町5丁目4-8(神戸中央郵便局私書箱第1251号)\ 宮野医療器　株式会社
6508680 #KK 兵庫県神戸市中央区東川崎町1丁目1-3(神戸中央郵便局私書箱第1140号)\ 川崎重工業　株式会社　神戸本社
6508686 #KK 兵庫県神戸市中央区浪花町61(神戸中央郵便局私書箱第1281号)\ 神戸信用金庫
6508787 #KK 兵庫県神戸市中央区栄町通7丁目1-1(旧神戸貯金事務センター)\ 郵便貯金兵庫センター
6508794 #KK 兵庫県神戸市中央区栄町通7丁目1-1\ 神戸貯金事務センター
6510170 #KK 兵庫県神戸市中央区江戸町94-2(神戸ポート郵便局私書箱第372号)\ みなとクレジット　株式会社
6510171 #KK 兵庫県神戸市中央区栄町通1丁目1番18号(神戸ポート郵便局私書箱第685号)\ 住友海上火災保険　株式会社　神戸支店
6510172 #KK 兵庫県神戸市中央区小野柄通7丁目1-18(神戸ポート郵便局私書箱第630号)\ 三井信託銀行　株式会社　神戸支店
6510175 #KK 兵庫県神戸市中央区海岸通7第2神港ビル(神戸ポート郵便局私書箱第521号)\ 東京海上火災保険　株式会社　神戸支店
6510177 #KK 兵庫県神戸市中央区三宮町2丁目7-4(神戸ポート郵便局私書箱第320号)\ 日興証券　株式会社　神戸支店
6510178 #KK 兵庫県神戸市中央区京町77-1(神戸ポート郵便局私書箱第178号)\ 神栄　株式会社
6510181 #KK 兵庫県神戸市中央区栄町通2丁目5-1(神戸ポート郵便局私書箱第6号)\ 株式会社　大和銀行　神戸支店
6510185 #KK 兵庫県神戸市中央区東町126神戸シルクセンタービル7階(神戸ポート郵便局私書箱第119号)\ 住友生命保険　相互会社　神戸支社
6510187 #KK 兵庫県神戸市中央区浪花町15(神戸ポート郵便局私書箱第53号)\ 株式会社　ノザワ
6510188 #KK 兵庫県神戸市中央区京町83(神戸ポート郵便局私書箱第411号)\ 富永貿易　株式会社
6510193 #KK 兵庫県神戸市中央区三宮町2丁目1-1(神戸ポート郵便局私書箱第633号)\ みなと銀行
6510195 #KK 兵庫県神戸市中央区浪花町62-1(神戸ポート郵便局私書箱第416号)\ 兵庫県　信用保証協会
6511195 #KK 兵庫県神戸市北区鈴蘭台西町1丁目25-1\ 神戸市北区役所
6511394 #KK 兵庫県神戸市北区鹿の子台北町8丁目2-2\ 西日本貯金事務計算センター
6512187 #KK 兵庫県神戸市西区学園東町9丁目1\ 神戸市外国語大学
6512194 #KK 兵庫県神戸市西区学園東町8丁目3\ 神戸市立工業高等専門学校
6512195 #KK 兵庫県神戸市西区玉津町小山川端180-3\ 神戸市西区役所
6512196 #KK 兵庫県神戸市西区学園西町8丁目1-1\ 神戸芸術工科大学
6512197 #KK 兵庫県神戸市西区学園西町8丁目2-1\ 神戸商科大学
6512492 #KK 兵庫県神戸市西区岩岡町岩岡588-2\ 郵政省　通信総合研究所　関西支所
6512494 #KK 兵庫県神戸市西区岩岡町野中福吉556(明石西郵便局私書箱第1号)\ ヒラキ　株式会社
6518511 #KK 兵庫県神戸市中央区小野柄通8丁目1番8号\ 株式会社　そごう　神戸店
6518558 #KK 兵庫県神戸市中央区布引町4丁目2-12ネオフィス三宮5F\ (株)　角川書店　神戸支社
6518567 #KK 兵庫県神戸市中央区脇浜町3丁目6-9\ 住友ゴム工業　(株)
6518570 #KK 兵庫県神戸市中央区雲井通5丁目1-1\ 神戸市中央区役所
6518575 #KK 兵庫県神戸市中央区磯辺通3丁目1番7号\ 株式会社　クラヤ三星堂
6518585 #KK 兵庫県神戸市中央区脇浜町1丁目3-18\ 株式会社　神戸製鋼所
6518798 #KK 兵庫県神戸市中央区上筒井通6丁目2-43\ 神戸逓信病院
6528501 #KK 兵庫県神戸市兵庫区水木通2丁目1-1\ 神戸トヨペット　(株)
6528510 #KK 兵庫県神戸市兵庫区御所通1丁目2-28\ 富士通テン　株式会社
6528550 #KK 兵庫県神戸市兵庫区水木通2丁目1-4\ 兵庫税務署
6528555 #KK 兵庫県神戸市兵庫区和田崎町1丁目1-2\ 三菱電機　株式会社　電力産業システム事業所
6528570 #KK 兵庫県神戸市兵庫区荒田町1丁目21-1\ 兵庫区役所
6528585 #KK 兵庫県神戸市兵庫区和田崎町1丁目1-1\ 三菱重工業　(株)　神戸造船所
6538570 #KK 兵庫県神戸市長田区北町3丁目4-3\ 長田区役所
6538585 #KK 兵庫県神戸市長田区御屋敷通3丁目1番1号\ 株式会社　ケーブルテレビ神戸
6540192 #KK 兵庫県神戸市須磨区弥栄台3丁目1-2\ 株式会社　シャルレ
6540193 #KK 兵庫県神戸市須磨区弥栄台3丁目16-4\ カネボウ薬品　株式会社　関西配送センター
6540195 #KK 兵庫県神戸市須磨区中落合2丁目2-5\ 須磨区役所　北須磨支所
6540198 #KK 兵庫県神戸市須磨区弥栄台2丁目7\ (株)　フェリシモ
6548511 #KK 兵庫県神戸市須磨区衣掛町5丁目2番18号\ 須磨税務署
6548570 #KK 兵庫県神戸市須磨区中島町1丁目1-1\ 須磨区役所
6548585 #KK 兵庫県神戸市須磨区東須磨青山2-1\ 神戸女子大学
6558570 #KK 兵庫県神戸市垂水区日向1丁目5-1\ 垂水区役所
6560192 #KK 兵庫県三原郡緑町広田広田1064\ 緑町役場
6560393 #KK 兵庫県三原郡西淡町湊90-1\ 西淡町役場
6560592 #KK 兵庫県三原郡南淡町福良甲512(南淡郵便局私書箱第6号)\ 南淡町役場
6560595 #KK 兵庫県三原郡南淡町賀集823\ 株式会社　森長組
6561395 #KK 兵庫県津名郡五色町都志207\ 五色町役場
6561592 #KK 兵庫県津名郡一宮町郡家170-1\ 一宮町役場
6561598 #KK 兵庫県津名郡一宮町多賀73-2(淡路一宮郵便局私書箱第5号)\ 株式会社　大発
6561792 #KK 兵庫県津名郡北淡町富島401\ 北淡町役場
6562192 #KK 兵庫県津名郡津名町志筑1600-1\ 津名町役場
6562392 #KK 兵庫県津名郡東浦町久留麻239-1\ 東浦町役場
6562492 #KK 兵庫県津名郡淡路町岩屋1000\ 淡路町役場
6568501 #KK 兵庫県洲本市塩屋1丁目1-8\ カネボウ電子　株式会社　洲本工場
6568555 #KK 兵庫県洲本市上内膳222-1\ 三洋電機　株式会社　ソフトエナジー事業本部
6568656 #KK 兵庫県洲本市山手1丁目1-15(洲本郵便局私書箱第18号)\ 洲本　税務署
6568666 #KK 兵庫県洲本市栄町1丁目3-17(洲本郵便局私書箱第14号)\ 淡陽信用組合
6568686 #KK 兵庫県洲本市本町3丁目4-10(洲本郵便局私書箱第6号)\ 洲本市役所
6578501 #KK 兵庫県神戸市灘区六甲台町1-1\ 神戸大学
6578570 #KK 兵庫県神戸市灘区神ノ木通3丁目6-18\ 灘区役所
6588501 #KK 兵庫県神戸市東灘区岡本8丁目9-1\ 甲南学園
6588555 #KK 兵庫県神戸市東灘区住吉本町1丁目3-19\ 生活協同組合　コープこうべ
6588558 #KK 兵庫県神戸市東灘区本山北町4丁目19-1\ 神戸薬科大学
6588570 #KK 兵庫県神戸市東灘区住吉東町5丁目2-1\ 東灘区役所
6598501 #KK 兵庫県芦屋市精道町7-6\ 芦屋市役所
6598502 #KK 兵庫県芦屋市朝日ケ丘町39-1\ 市立　芦屋病院
6598503 #KK 兵庫県芦屋市公光町6-2\ 芦屋税務署
6598651 #KK 兵庫県芦屋市業平町6-16(芦屋郵便局私書箱第21号)\ 有限会社　エスアンドエスオフィース
6608501 #KK 兵庫県尼崎市東七松町1丁目23-1\ 尼崎市役所
6608511 #KK 兵庫県尼崎市稲葉荘3丁目1-69\ 労働福祉事業団　関西労災病院
6608521 #KK 兵庫県尼崎市杭瀬寺島2丁目1-3\ 塩野義製薬　株式会社　製造本部　杭瀬工場
6608540 #KK 兵庫県尼崎市潮江1丁目1-50\ 株式会社　ミドリ電化
6608544 #KK 兵庫県尼崎市西難波町1丁目8-1\ 尼崎　税務署
6608555 #KK 兵庫県尼崎市東難波町5丁目21-8\ 兵庫県　尼崎財務事務所
6608558 #KK 兵庫県尼崎市西長洲町2丁目33-60\ 関西電力　株式会社　尼崎営業所
6608572 #KK 兵庫県尼崎市東難波町1丁目4-5\ アルナ工機　株式会社
6608585 #KK 兵庫県尼崎市長洲東通1丁目1-1\ ヤンマーディーゼル　株式会社　特機事業本部　尼崎工場
6608588 #KK 兵庫県尼崎市東難波町5丁目21-8\ 兵庫県　阪神県民局
6618501 #KK 兵庫県尼崎市下坂部3丁目11-1\ 日立機電工業　株式会社
6618510 #KK 兵庫県尼崎市潮江4丁目2-30\ 日本スピンドル製造　株式会社
6618511 #KK 兵庫県尼崎市南塚口町6丁目10-73\ 神東塗料　株式会社
6618520 #KK 兵庫県尼崎市南塚口町7丁目29-1\ 園田学園女子大学・短期大学部
6618530 #KK 兵庫県尼崎市若王寺2丁目18-1\ 学校法人　英知学院
6618550 #KK 兵庫県尼崎市猪名寺3丁目5-13\ 技研化成　株式会社
6618555 #KK 兵庫県尼崎市神崎町33-1\ 関西ペイント　株式会社　尼崎工場
6618558 #KK 兵庫県尼崎市南塚口町4丁目3-23\ ジャパン・エア・ガシズ　株式会社
6618564 #KK 兵庫県尼崎市潮江5丁目8-6\ 積水化学工業　株式会社　尼崎工場
6618585 #KK 兵庫県尼崎市猪名寺2丁目19-1\ 第一電工　株式会社　尼崎工場
6618661 #KK 兵庫県尼崎市塚口本町8丁目1-1(尼崎北郵便局私書箱第2号、3号、4号)\ 三菱電機　株式会社　系統変電・交通システム事業所
6628501 #KK 兵庫県西宮市上ケ原一番町1-155\ 学校法人　関西学院　(西宮上ケ原キャンパス)
6628502 #KK 兵庫県西宮市池田町12-20\ 株式会社　新井組
6628505 #KK 兵庫県西宮市岡田山4-1\ 学校法人　神戸女学院
6628510 #KK 兵庫県西宮市鞍掛町6-20\ 辰馬本家酒造　株式会社
6628521 #KK 兵庫県西宮市用海町4-57\ 西宮酒造　株式会社
6628533 #KK 兵庫県西宮市北昭和町9-32\ 兵庫栄養専門学校
6628543 #KK 兵庫県西宮市松原町9-20\ 加藤産業　株式会社
6628552 #KK 兵庫県西宮市御茶家所町6-42\ 大手前女子大学
6628555 #KK 兵庫県西宮市甑岩町6-58\ 夙川学院短期大学
6628558 #KK 兵庫県西宮市西宮浜3丁目2-4\ アサヒパーツ　株式会社
6628567 #KK 兵庫県西宮市六湛寺町10-3\ 西宮市役所
6628580 #KK 兵庫県西宮市芦原町9-52\ 古野電気　株式会社
6628585 #KK 兵庫県西宮市江上町3-35\ 西宮税務署
6628586 #KK 兵庫県西宮市浜松原町2-21\ 山村硝子　株式会社
6638501 #KK 兵庫県西宮市武庫川町1-1\ 学校法人　兵庫医科大学
6638510 #KK 兵庫県西宮市笠屋町26-2\ 関電情報システム　株式会社
6638511 #KK 兵庫県西宮市津門稲荷町5-13\ 株式会社　マルフク　西宮支店
6638545 #KK 兵庫県西宮市甲子園口6丁目1-45\ 極東開発工業　株式会社
6638555 #KK 兵庫県西宮市高松町16-22\ あんてな編集室
6638558 #KK 兵庫県西宮市池開町6-46\ 学校法人　武庫川学院
6638567 #KK 兵庫県西宮市津門大塚町8-26\ 西宮社会保険事務所
6638577 #KK 兵庫県西宮市鳴尾浜1丁目22-13\ スタミナ食品　株式会社　西宮本社
6638585 #KK 兵庫県西宮市今津二葉町2-6\ 布亀　株式会社
6638586 #KK 兵庫県西宮市高畑町4-27\ 伊藤ハム　株式会社
6638588 #KK 兵庫県西宮市鳴尾浜2丁目29-1\ 加藤産業　株式会社　阪神事業部
6648501 #KK 兵庫県伊丹市西桑津字流作520\ 日東紡績　株式会社　伊丹生産センター
6648502 #KK 兵庫県伊丹市鴻池字街道下9-1\ 相生精機　株式会社
6648503 #KK 兵庫県伊丹市千僧1丁目1\ 伊丹市役所
6648505 #KK 兵庫県伊丹市千僧1丁目47-3\ 伊丹税務署
6648507 #KK 兵庫県伊丹市北河原字当田100\ サカタインクス　株式会社　大阪工場
6648508 #KK 兵庫県伊丹市北伊丹5丁目3\ 松谷化学工業　株式会社
6648510 #KK 兵庫県伊丹市中央5丁目5-10\ 伊丹産業　株式会社
6648511 #KK 兵庫県伊丹市高台4丁目18\ ミノルタ　株式会社　伊丹工場
6648515 #KK 兵庫県伊丹市池尻1丁目1\ イズミヤ　株式会社　昆陽店
6648520 #KK 兵庫県伊丹市鴻池字街道下1\ 日本板硝子　株式会社　技術研究所関西研究センター
6648522 #KK 兵庫県伊丹市千僧1丁目51\ 伊丹財務事務所
6648533 #KK 兵庫県伊丹市車塚3丁目1\ 公立学校共済組合　近畿中央病院
6648540 #KK 兵庫県伊丹市昆陽池1丁目100\ 市立伊丹病院
6648545 #KK 兵庫県伊丹市千僧1丁目47-1\ 伊丹簡易裁判所
6648550 #KK 兵庫県伊丹市池尻2丁目23\ 株式会社　アローム
6648558 #KK 兵庫県伊丹市中央1丁目2-5\ 伊丹コミュニティ放送　株式会社
6648588 #KK 兵庫県伊丹市天津字円畑100\ 凸版印刷　株式会社　伊丹工場
6648610 #KK 兵庫県伊丹市東有岡5丁目125(伊丹郵便局私書箱第1号)\ 東リ　株式会社
6648611 #KK 兵庫県伊丹市昆陽1丁目1-1(伊丹郵便局私書箱第24号)\ 住友電気工業　株式会社　伊丹製作所
6648615 #KK 兵庫県伊丹市行基町1丁目5(伊丹郵便局私書箱第15号)\ 株式会社　フジコー
6648624 #KK 兵庫県伊丹市中央3丁目5-8(伊丹郵便局私書箱第48号)\ 小西酒造　株式会社
6648641 #KK 兵庫県伊丹市瑞原4丁目1(伊丹郵便局私書箱第50号)\ 三菱電機　株式会社　北伊丹事業所
6648650 #KK 兵庫県伊丹市緑ケ丘7丁目1-1(伊丹郵便局私書箱第29号)\ 陸上自衛隊　中部方面総監部
6658501 #KK 兵庫県宝塚市栄町1丁目12-28\ 日本ケーブルシステム　株式会社
6658511 #KK 兵庫県宝塚市栄町3丁目10-1\ 宝塚グランドホテル
6658521 #KK 兵庫県宝塚市安倉北2丁目19-12\ 旭国際開発　株式会社
6658543 #KK 兵庫県宝塚市逆瀬川1丁目11番3号アピア2\ 株式会社　エフエム宝塚
6658550 #KK 兵庫県宝塚市新明和町1-1\ 新明和工業　株式会社　本社
6658555 #KK 兵庫県宝塚市高司4丁目2番1号\ 住友化学工業　(株)　農業化学品研究所
6658558 #KK 兵庫県宝塚市栄町1丁目1-57\ 宝塚ファミリーランド
6658567 #KK 兵庫県宝塚市旭町2丁目4番15号\ 阪神北県民局
6658585 #KK 兵庫県宝塚市栄町1丁目1-57\ 宝塚歌劇団
6658588 #KK 兵庫県宝塚市中山寺2丁目11-1\ 大本山　中山寺
6658665 #KK 兵庫県宝塚市東洋町1番1号(宝塚郵便局私書箱第11号)\ 宝塚市役所
6658666 #KK 兵庫県宝塚市美幸町10-66(宝塚郵便局私書箱第1号)\ 株式会社　サーヴィライン
6660292 #KK 兵庫県川辺郡猪名川町上野字北畑11-1\ 猪名川町役場
6668501 #KK 兵庫県川西市中央町12-1\ 川西市役所
6670198 #KK 兵庫県養父市広谷250-1\ 養父市　養父地域局
6678555 #KK 兵庫県養父市八鹿町八鹿1878-1\ 公立八鹿病院
6678651 #KK 兵庫県養父市八鹿町八鹿1675(八鹿郵便局私書箱第6号)\ 養父市役所
6680292 #KK 兵庫県出石郡出石町内町1\ 出石町役場
6680293 #KK 兵庫県出石郡出石町町分396-2\ 株式会社　川嶋建設
6680298 #KK 兵庫県出石郡出石町田多地1\ 但馬松下電器　株式会社
6680393 #KK 兵庫県出石郡但東町出合150\ 但東町役場
6688650 #KK 兵庫県豊岡市千代田町1-5(豊岡郵便局私書箱第50号)\ 株式会社　但馬銀行
6688655 #KK 兵庫県豊岡市中央町17-8(豊岡郵便局私書箱第35号)\ 但馬信用金庫　本店
6688666 #KK 兵庫県豊岡市中央町2-4(豊岡郵便局私書箱第10号)\ 豊岡市
6691592 #KK 兵庫県三田市大原1314\ 国立療養所　兵庫中央病院
6691595 #KK 兵庫県三田市三輪2丁目1-1\ 三田市役所
6692192 #KK 兵庫県篠山市今田町今田新田14-1\ 篠山市役所今田支所
6692292 #KK 兵庫県篠山市杉7-1\ 篠山市役所　丹南支所
6692397 #KK 兵庫県篠山市北新町41番地\ 篠山市役所
6693192 #KK 兵庫県氷上郡山南町村森1-1(山南郵便局私書箱第2号)\ 宗教法人・円応教
6693198 #KK 兵庫県氷上郡山南町谷川2033\ 山南町役場
6693395 #KK 兵庫県氷上郡柏原町柏原5208-1\ 兵庫県立　柏原病院
6693396 #KK 兵庫県氷上郡柏原町柏原1\ 柏原町役場
6693692 #KK 兵庫県氷上郡氷上町成松甲賀1(成松郵便局私書箱第2号)\ 氷上町役場
6693693 #KK 兵庫県氷上郡氷上町成松226-1(成松郵便局私書箱第9号)\ 中兵庫信用金庫
6693892 #KK 兵庫県氷上郡青垣町佐治619-2\ 青垣町役場
6694192 #KK 兵庫県氷上郡春日町黒井811\ 春日町役場
6694392 #KK 兵庫県氷上郡市島町上田448-1\ 市島町役場
6695192 #KK 兵庫県朝来郡山東町楽音寺95\ 山東町役場
6695193 #KK 兵庫県朝来郡山東町滝田148-1\ 但南建設　株式会社
6695197 #KK 兵庫県朝来郡山東町矢名瀬町900-1\ 公立梁瀬病院
6695198 #KK 兵庫県朝来郡山東町末歳705-1\ 藤井電機　株式会社
6695292 #KK 兵庫県朝来郡和田山町東谷213番地の1\ 和田山町役場
6695392 #KK 兵庫県城崎郡日高町岩中81\ 公立日高病院
6695395 #KK 兵庫県城崎郡日高町岩中1\ 県立日高高等学校
6696192 #KK 兵庫県豊岡市瀬戸1090\ 日和山観光　株式会社・城崎マリンワールド
6696195 #KK 兵庫県城崎郡城崎町湯島448\ 城崎町役場
6696292 #KK 兵庫県城崎郡竹野町竹野1575-1\ 竹野町役場
6696592 #KK 兵庫県城崎郡香住町香住1595-3\ 香住町役場
6696792 #KK 兵庫県美方郡浜坂町浜坂2673-1\ 浜坂町役場
6696892 #KK 兵庫県美方郡温泉町湯1604\ 温泉町役場
6708501 #KK 兵庫県姫路市安田4丁目1\ 姫路市役所
6708502 #KK 兵庫県姫路市南車崎2丁目1-2\ 関西電力　株式会社　姫路営業所
6708505 #KK 兵庫県姫路市下寺町43\ 姫路商工会議所
6708506 #KK 兵庫県姫路市呉服町6\ むつみ　株式会社
6708510 #KK 兵庫県姫路市北条口2丁目7住友生命姫路ビル\ 株式会社　タビックスジャパン　姫路営業支店
6708511 #KK 兵庫県姫路市北条口4丁目4\ ジャスコ　株式会社　西部カンパニー
6708517 #KK 兵庫県姫路市安田2丁目7\ 千代田火災海上保険　株式会社
6708520 #KK 兵庫県姫路市本町68\ 国立姫路病院
6708522 #KK 兵庫県姫路市南畝町2丁目53ネオフィス姫路南4階\ 日本興亜損害保険　株式会社
6708524 #KK 兵庫県姫路市上大野7丁目2-1\ 姫路獨協大学
6708530 #KK 兵庫県姫路市坂田町3\ 姫路市中央保健所
6708533 #KK 兵庫県姫路市呉服町15\ セルディア／株式会社　三商
6708543 #KK 兵庫県姫路市北条中道250\ 姫路税務署
6708544 #KK 兵庫県姫路市西延末426-1\ 財団法人　姫路市文化振興財団
6708550 #KK 兵庫県姫路市古二階町130\ 株式会社　富強
6708554 #KK 兵庫県姫路市綿町151第2不動ビル4F\ 株式会社　帝国データバンク　姫路支店
6708555 #KK 兵庫県姫路市二階町55\ 株式会社　ヤマトヤシキ
6708558 #KK 兵庫県姫路市駅前町309\ 株式会社　ラボ
6708566 #KK 兵庫県姫路市本町68番地290イーグレひめじ地下2階\ 株式会社　姫路シティエフエム21
6708567 #KK 兵庫県姫路市下手野1丁目3-1\ グローリー工業　株式会社
6708570 #KK 兵庫県姫路市延末295\ 丸魚水産　株式会社
6708575 #KK 兵庫県姫路市南町1番地\ 株式会社　山陽百貨店
6708577 #KK 兵庫県姫路市十二所前町117\ 関西電力　株式会社　姫路支店
6708580 #KK 兵庫県姫路市峰南町1-70\ 陸上自衛隊　姫路駐屯地
6708585 #KK 兵庫県姫路市東駅前町100\ ジャスコ　株式会社　姫路フォーラス
6708588 #KK 兵庫県姫路市綿町67\ 株式会社　板文
6708652 #KK 兵庫県姫路市十二所前町105(姫路郵便局私書箱第42号)\ 姫路信用金庫
6708655 #KK 兵庫県姫路市北条口3丁目27(姫路郵便局私書箱第22号)\ 兵庫信用金庫
6708660 #KK 兵庫県姫路市呉服町54(姫路郵便局私書箱第2号)\ 株式会社さくら銀行　姫路支店
6708666 #KK 兵庫県姫路市北条356-1(姫路郵便局私書箱第64号)\ 株式会社　サラト
6708668 #KK 兵庫県姫路市北条口3丁目22(姫路郵便局私書箱第38号)\ 株式会社　神崎組
6708670 #KK 兵庫県姫路市十二所前町54(姫路郵便局私書箱第4号)\ シンキ　株式会社　姫路本部
6708675 #KK 兵庫県姫路市南駅前町100(姫路郵便局私書箱第57号)\ 日本生命保険　相互会社　姫路支社
6708677 #KK 兵庫県姫路市千代田町840番地\ 三菱電機　株式会社　姫路製作所
6708680 #KK 兵庫県姫路市南駅前町110(姫路郵便局私書箱第68号)\ 播州信用金庫
6708682 #KK 兵庫県姫路市総社本町111(姫路郵便局私書箱第49号)\ 商工組合中央金庫　姫路支店
6708688 #KK 兵庫県姫路市白銀町24阪神銀行第一生命共同ビル(姫路郵便局私書箱第67号)\ 第一生命保険　相互会社　姫路支社
6708689 #KK 兵庫県姫路市城東町180(姫路郵便局私書箱第5号)\ 日本フエルト工業　株式会社
6710295 #KK 兵庫県姫路市花田町勅旨426-1\ 株式会社　寶角ギヤー
6711180 #KK 兵庫県姫路市広畑区正門通4丁目9-6(広畑郵便局私書箱第3号)\ 日鐵物流　株式会社　広畑支店
6711181 #KK 兵庫県姫路市広畑区正門通3丁目6-2(広畑郵便局私書箱第10号)\ 株式会社　吉田組
6711188 #KK 兵庫県姫路市広畑区富士町1(広畑郵便局私書箱第1号)\ 新日本製鐵　株式会社　広畑製鐵所
6711192 #KK 兵庫県姫路市大津区吉美380(広畑郵便局私書箱第8号)\ 大和工業　株式会社
6711280 #KK 兵庫県姫路市網干区浜田1000\ 西芝電機　株式会社
6711281 #KK 兵庫県姫路市網干区新在家1239\ ダイセル化学工業姫路製造所
6711282 #KK 兵庫県姫路市網干区興浜西沖992-1\ 日本触媒　株式会社
6711283 #KK 兵庫県姫路市網干区新在家1239\ ダイセル化学工業総合研究所
6711285 #KK 兵庫県姫路市余部区上余部50番地\ ティー・エフ・ピー・ディー　株式会社
6711286 #KK 兵庫県姫路市網干区新在家塩浜259-1\ 兵庫県立網干高校
6711288 #KK 兵庫県姫路市網干区新在家334\ 大和産業　株式会社
6711289 #KK 兵庫県姫路市網干区新在家150\ 大日本プラスチック　株式会社
6711292 #KK 兵庫県姫路市網干区興浜992-1\ 株式会社　日本触媒プロセス開発研究所
6711293 #KK 兵庫県姫路市網干区新在家150\ シーダム　株式会社　姫路工場
6711295 #KK 兵庫県姫路市余部区上余部50\ 株式会社　東芝　姫路工場
6711392 #KK 兵庫県揖保郡御津町釜屋180-1\ 御津町役場
6711393 #KK 兵庫県揖保郡御津町苅屋1455\ タキロン　株式会社　網干工場
6711592 #KK 兵庫県揖保郡太子町鵤1369-1(太子郵便局私書箱第6号)\ 太子町役場
6711593 #KK 兵庫県揖保郡太子町東出262-1(太子郵便局私書箱第2号)\ 株式会社　うかいや
6711595 #KK 兵庫県揖保郡太子町鵤300\ 株式会社　東芝姫路工場太子分工場
6711680 #KK 兵庫県揖保郡揖保川町半田672\ 日本丸天醤油　株式会社
6711681 #KK 兵庫県揖保郡揖保川町馬場805\ ダイセル化学工業　株式会社　播磨工場
6711682 #KK 兵庫県揖保郡揖保川町山津屋141-1\ 揖龍農業　協同組合
6711684 #KK 兵庫県揖保郡揖保川町原849-37\ 揖保川町商工会
6711688 #KK 兵庫県揖保郡揖保川町半田703-1\ 医療法人古橋会　揖保川病院
6711692 #KK 兵庫県揖保郡揖保川町正條279-1\ 揖保川町役場
6712192 #KK 兵庫県飾磨郡夢前町前之庄2160\ 夢前町役場
6712193 #KK 兵庫県飾磨郡夢前町戸倉566\ 日生学園第3高等学校
6712198 #KK 兵庫県飾磨郡夢前町置本327番地16\ ヤマサ蒲鉾　株式会社
6712592 #KK 兵庫県宍粟郡山崎町須賀沢231\ トーキンセラミクス　株式会社
6712595 #KK 兵庫県宍粟郡山崎町山崎190(播磨山崎郵便局私書箱第2号)\ 西兵庫信用金庫
6714192 #KK 兵庫県宍粟郡一宮町安積1347\ 一宮町役場
6714193 #KK 兵庫県宍粟郡一宮町東市場429-1\ ハリマ農業協同組合
6728501 #KK 兵庫県姫路市飾磨区三宅2丁目36\ 医療法人公仁会　姫路中央病院
6728550 #KK 兵庫県姫路市白浜町甲841-51\ 株式会社　フードサプライジャスコ兵庫事業所
6728555 #KK 兵庫県姫路市飾磨区中島3001\ 第一燃料工業　株式会社
6728567 #KK 兵庫県姫路市飾磨区上野田2丁目10\ 株式会社　アスノ
6728585 #KK 兵庫県姫路市飾磨区妻鹿日田町1-1\ 出光興産　株式会社　兵庫製油所
6728655 #KK 兵庫県姫路市飾磨区中島2946(飾磨郵便局私書箱第10号)\ 合同製鐵　株式会社　姫路製造所
6728666 #KK 兵庫県姫路市飾磨区恵美酒147(飾磨郵便局私書箱第6号)\ 横田石油　株式会社
6728677 #KK 兵庫県姫路市飾磨区中島一文字3007(飾磨郵便局私書箱第1号)\ 山陽特殊製鋼　株式会社
6730492 #KK 兵庫県三木市上の丸町10-30\ 三木市役所
6730592 #KK 兵庫県三木市志染町青山7丁目1-4\ 生活協同組合　コープこうべ
6731192 #KK 兵庫県美嚢郡吉川町吉安246\ 吉川町役場
6731395 #KK 兵庫県加東郡東条町天神125\ 東条町役場
6731493 #KK 兵庫県加東郡社町社50\ 社町役場
6731494 #KK 兵庫県加東郡社町下久米942-1\ 兵庫教育大学
6731495 #KK 兵庫県加東郡社町上三草1175番地\ 社国際学習塾
6738511 #KK 兵庫県明石市東仲ノ町2-14\ 関西電力　株式会社　明石営業所
6738543 #KK 兵庫県明石市樽屋町8-27\ NTT　明石営業所
6738558 #KK 兵庫県明石市北王子町13-70\ 兵庫県立成人病センター
6738585 #KK 兵庫県明石市荷山町1744\ 兵庫県立明石高等学校
6738658 #KK 兵庫県明石市本町2丁目1-26(明石郵便局私書箱第30号)\ 日本生命保険　相互会社　明石支社
6738666 #KK 兵庫県明石市川崎町1-1(明石郵便局私書箱第16号)\ 川崎重工業　株式会社　明石工場
6738686 #KK 兵庫県明石市中崎1丁目5-1(明石郵便局私書箱第20号)\ 明石市役所
6748501 #KK 兵庫県明石市魚住町西岡679-3\ 明石工業高等専門学校
6748555 #KK 兵庫県明石市大久保町西脇64\ 富士通　株式会社　明石工場
6748585 #KK 兵庫県明石市大久保町江井島1013-1\ 日工　株式会社
6748686 #KK 兵庫県明石市魚住町清水1106-4(明石西郵便局私書箱第6号)\ 新キャタピラー三菱　株式会社　明石事業所
6750180 #KK 兵庫県加古郡播磨町新島8番地\ 川崎重工業　株式会社
6750181 #KK 兵庫県加古郡播磨町新島16番地\ 日本エア・リキード　株式会社
6750182 #KK 兵庫県加古郡播磨町東本荘1丁目5-30\ 播磨町役場
6750183 #KK 兵庫県加古郡播磨町宮西346-1\ 住友精化　株式会社
6750184 #KK 兵庫県加古川市金沢町7番地\ 関西熱化学　株式会社
6750185 #KK 兵庫県加古川市金沢町7番地\ 株式会社　神戸製鋼所　加古川製鉄所
6750186 #KK 兵庫県加古川市別府町石町52番地\ 滝川工業　株式会社
6750188 #KK 兵庫県加古川市平岡町新在家902-3\ 兵庫県　いなみの学園
6750192 #KK 兵庫県加古川市別府町緑町2番地\ 多木化学　株式会社
6750193 #KK 兵庫県加古川市平岡町新在家117番地\ 昭和住宅　株式会社
6750194 #KK 兵庫県加古川市平岡町新在家1389番地\ 株式会社　大真空
6750196 #KK 兵庫県加古川市平岡町新在家1224-12\ 財団法人　加古川総合保健センター
6750198 #KK 兵庫県加古川市平岡町土山字コモ池之内648\ バンドー化学　株式会社　加古川工場
6751192 #KK 兵庫県加古郡稲美町蛸草321\ キング醸造　株式会社
6751380 #KK 兵庫県小野市王子町806-1\ 小野市役所
6751395 #KK 兵庫県小野市王子町800-1\ 小野商工会議所
6752393 #KK 兵庫県加西市北条町横尾1丁目13\ 市立加西病院
6752395 #KK 兵庫県加西市北条町横尾514\ 加西市役所
6752398 #KK 兵庫県加西市北条町北条323\ 三洋電機　株式会社　ハイ・リビング事業部　回転機事業部加西管理センター
6758501 #KK 兵庫県加古川市加古川町北在家23-1\ 加古川市役所
6758510 #KK 兵庫県加古川市加古川町木村303-1\ (株)　マルアイ
6758511 #KK 兵庫県加古川市野口町長砂881\ 株式会社　テイエルブイ
6758519 #KK 兵庫県加古川市野口町水足264番地の1\ 本州製罐　株式会社　兵庫工場
6758522 #KK 兵庫県加古川市加古川町本町194\ 加古川市消防本部
6758533 #KK 兵庫県加古川市加古川町備後358-1\ 株式会社　コスモライフ
6758535 #KK 兵庫県加古川市加古川町篠原町字三ツ升21-8\ 株式会社　加古川そごう
6758545 #KK 兵庫県加古川市神野町西条1545\ 国立加古川病院
6758555 #KK 兵庫県加古川市加古川町粟津770-1\ 兵庫県立加古川病院
6758558 #KK 兵庫県加古川市野口町古大内510\ 加古川プラスチックス　株式会社
6758566 #KK 兵庫県加古川市加古川町寺家町天神木97-1\ 兵庫県　加古川財務事務所　(加古川総合庁舎)
6758577 #KK 兵庫県加古川市加古川町寺家町177-12\ 社会福祉法人　加古川市社会福祉協議会
6758585 #KK 兵庫県加古川市加古川町北在家167-1\ NTT　加古川営業所
6758586 #KK 兵庫県加古川市加古川町溝之口171-1\ 株式会社　オートセブン
6758588 #KK 兵庫県加古川市加古川町北在家306\ 加古川市水道局
6758655 #KK 兵庫県加古川市野口町水足671-4(加古川郵便局私書箱第22号)\ ハリマ化成　株式会社　加古川製造所
6758680 #KK 兵庫県加古川市加古川町粟津469-1(加古川郵便局私書箱第46号)\ 日仏商事　株式会社
6758686 #KK 兵庫県加古川市加古川町溝之口539(加古川郵便局私書箱第23号)\ 但陽信用金庫
6758688 #KK 兵庫県加古川市野口町水足171-1(加古川郵便局私書箱第3号)\ 株式会社　アプコ
6768501 #KK 兵庫県高砂市荒井町千鳥1丁目1-1\ 高砂市役所
6768510 #KK 兵庫県高砂市荒井町新浜1丁目1-1\ キッコーマン　株式会社　高砂工場
6768513 #KK 兵庫県高砂市荒井町新浜1丁目3-1\ ハリマセラミック　株式会社
6768533 #KK 兵庫県高砂市米田町島2番地\ ヤング開発　株式会社
6768540 #KK 兵庫県高砂市荒井町新浜1丁目2-1\ 株式会社　タクマ　播磨工場
6768558 #KK 兵庫県高砂市高砂町北本町1104\ 高砂商工会議所
6768566 #KK 兵庫県高砂市米田町神爪57-1\ 丸山印刷　株式会社
6768585 #KK 兵庫県高砂市荒井町紙町33-1\ 高砂市民病院
6768655 #KK 兵庫県高砂市梅井5丁目6-1(高砂郵便局私書箱第15号)\ 旭硝子　株式会社　高砂工場
6768670 #KK 兵庫県高砂市荒井町新浜2丁目3-1(高砂郵便局私書箱第24号)\ 株式会社　神戸製鋼所　高砂製作所
6768677 #KK 兵庫県高砂市高砂町栄町105番地(高砂郵便局私書箱第13号)\ 三菱製紙　株式会社　高砂工場
6768686 #KK 兵庫県高砂市荒井町新浜2丁目1-1(高砂郵便局私書箱第25号)\ 三菱重工業　株式会社　高砂製作所
6768688 #KK 兵庫県高砂市高砂町宮前町1-8(高砂郵便局私書箱第12号)\ 鐘淵化学工業　株式会社　高砂工業所
6778510 #KK 兵庫県西脇市西脇991\ 西脇ロイヤルホテル
6778511 #KK 兵庫県西脇市郷瀬町605\ 西脇市役所
6780192 #KK 兵庫県赤穂市坂越3218-12\ アース製薬　株式会社　赤穂本部
6780193 #KK 兵庫県赤穂市坂越329\ 赤穂化成　株式会社
6780195 #KK 兵庫県赤穂市北野中11\ 大木産業　株式会社
6780292 #KK 兵庫県赤穂市加里屋81(赤穂郵便局私書箱第5号)\ 赤穂市役所
6781195 #KK 兵庫県赤穂市有年楢原1090-1\ 兵庫丸門運輸　株式会社
6781198 #KK 兵庫県赤穂市西有年字馬路谷3007-1\ 赤穂国際カントリークラブ
6781292 #KK 兵庫県赤穂郡上郡町大持278\ 上郡町役場
6781295 #KK 兵庫県赤穂郡上郡町上郡丸尾上ミ500-5\ 上郡財務事務所
6781296 #KK 兵庫県赤穂郡上郡町梨ケ原1164\ 播磨興産　株式会社
6781297 #KK 兵庫県赤穂郡上郡町金出地1479-1\ 姫路工業大学　理学部
6788543 #KK 兵庫県相生市相生字柳山5315-46\ 関西電力　(株)　相生発電所
6788585 #KK 兵庫県相生市旭1丁目1番3号\ 相生市役所
6790180 #KK 兵庫県加西市朝妻町1146-2\ 伊東電機　株式会社
6790181 #KK 兵庫県加西市朝妻町1140\ 椿本チエイン　兵庫工場
6790185 #KK 兵庫県加西市豊倉町1-3\ 富士　株式会社
6790187 #KK 兵庫県加西市豊倉町飯森1282-1\ 財団法人　兵庫県フラワーセンター協会
6790188 #KK 兵庫県加西市玉野町1156-1\ 加西市農業協同組合
6790198 #KK 兵庫県加西市別府町南ノ岡甲1533\ 兵庫県立中央農業技術センター
6790292 #KK 兵庫県加東郡滝野町下滝野1269-2\ 滝野町役場
6790295 #KK 兵庫県加東郡滝野町上滝野1573-2\ 藤井電工　株式会社
6791292 #KK 兵庫県多可郡加美町豊部240\ 加美町役場
6792280 #KK 兵庫県神崎郡福崎町南田原3116-1(福崎郵便局私書箱第4号)\ 福崎町役場
6792281 #KK 兵庫県神崎郡福崎町高岡1966-5\ 姫路学院女子短期大学
6792282 #KK 兵庫県神崎郡福崎町高岡1929\ 中小企業大学校関西校
6792283 #KK 兵庫県神崎郡福崎町高橋290-29\ 凸版印刷　株式会社　福崎工場
6792284 #KK 兵庫県神崎郡福崎町西治860-3\ グローリー機器　(株)　福崎工場
6792285 #KK 兵庫県神崎郡福崎町西治767-7\ 千寿製薬　(株)
6792286 #KK 兵庫県神崎郡福崎町西治908-1\ 加根又　(株)　福崎ロジスティクセンター
6792288 #KK 兵庫県神崎郡福崎町福田447-1\ 福伸電機　株式会社
6792289 #KK 兵庫県神崎郡福崎町南田原2077-1\ エーモン工業　株式会社
6792292 #KK 兵庫県神崎郡福崎町大貫1796\ 池田デンソー　(株)
6792295 #KK 兵庫県神崎郡福崎町福田118\ サンライズ工業　株式会社
6792296 #KK 兵庫県神崎郡福崎町山崎214-1\ 株式会社　ミドリ十字
6792392 #KK 兵庫県神崎郡市川町西川辺165-3\ 市川町役場
6792492 #KK 兵庫県神崎郡神崎町中村119-1\ 神崎町役場
6792493 #KK 兵庫県神崎郡神崎町粟賀町385\ 公立神崎総合病院
6793392 #KK 兵庫県朝来郡生野町口銀谷791(生野郵便局私書箱第1号)\ 生野町役場
6793393 #KK 兵庫県朝来郡生野町真弓道順山373-69\ ヒラキ　株式会社　生野事業所
6794192 #KK 兵庫県龍野市龍野町富永1005-1\ 龍野市役所
6794193 #KK 兵庫県龍野市龍野町富永100-3\ ヒガシマル醤油　株式会社
6794195 #KK 兵庫県龍野市龍野町日飼190\ 極東産機　株式会社
6794298 #KK 兵庫県姫路市林田町六九谷681(林田郵便局私書箱第1号)\ ヤヱガキ　株式会社
6794392 #KK 兵庫県揖保郡新宮町新宮1048-8(播磨新宮郵便局私書箱第4号)\ 新宮町役場
6794393 #KK 兵庫県揖保郡新宮町新宮387(播磨新宮郵便局私書箱第3号)\ ブンセン　株式会社
6794395 #KK 兵庫県揖保郡新宮町平野60\ 株式会社　帝国電機製作所
6795198 #KK 兵庫県佐用郡三日月町光都1丁目1番1号\ (財)　高輝度光科学研究センター
6795292 #KK 兵庫県佐用郡南光町下徳久1004-1\ 南光町役場
6795380 #KK 兵庫県佐用郡佐用町佐用2611-1\ 佐用町役場
6795381 #KK 兵庫県佐用郡佐用町佐用260\ 佐用高等学校
6795382 #KK 兵庫県佐用郡佐用町佐用1111\ 佐用共立病院
6795383 #KK 兵庫県佐用郡佐用町佐用3529-3\ 藤綱病院
6795392 #KK 兵庫県佐用郡佐用町円応寺450(佐用郵便局私書箱第6号)\ JA佐用農協
6795595 #KK 兵庫県佐用郡上月町上月787-2\ 上月町役場
6800197 #KK 鳥取県岩美郡国府町大字町屋305-1\ 国府町役場
6800492 #KK 鳥取県八頭郡郡家町大字久能寺725\ 鳥取県立　八頭高等学校
6800495 #KK 鳥取県八頭郡船岡町大字船岡539\ 船岡町役場
6800792 #KK 鳥取県八頭郡若桜町大字若桜801-5\ 若桜町役場
6801192 #KK 鳥取県鳥取市下味野719\ 鳥取刑務所
6808501 #KK 鳥取県鳥取市的場1丁目1\ 鳥取市立病院
6808502 #KK 鳥取県鳥取市湖山町東5丁目261\ 鳥取県農業　協同組合連合会
6808510 #KK 鳥取県鳥取市今町1丁目103\ 住友生命保険　相互会社　鳥取支社
6808511 #KK 鳥取県鳥取市今町1丁目121\ 大和証券　株式会社　鳥取支店
6808517 #KK 鳥取県鳥取市尚徳町117\ 鳥取赤十字病院
6808520 #KK 鳥取県鳥取市東町1丁目220\ 鳥取県警察本部
6808522 #KK 鳥取県鳥取市東町2丁目302\ 鳥取労働基準局
6808533 #KK 鳥取県鳥取市富安2丁目70\ 株式会社　ナカニシ
6808541 #KK 鳥取県鳥取市富安2丁目89-4鳥取第1地方合同庁舎\ 鳥取税務署
6808550 #KK 鳥取県鳥取市湖山町南4丁目101\ 鳥取大学　本部
6808551 #KK 鳥取県鳥取市湖山町南4丁目101\ 鳥取大学　教育学部
6808552 #KK 鳥取県鳥取市湖山町南4丁目101\ 鳥取大学　工学部
6808553 #KK 鳥取県鳥取市湖山町南4丁目101\ 鳥取大学　農学部
6808554 #KK 鳥取県鳥取市湖山町南4丁目101\ 鳥取大学附属図書館
6808555 #KK 鳥取県鳥取市戎町471\ 日本海信販　株式会社
6808566 #KK 鳥取県鳥取市本町3丁目102\ 鳥取商工会議所
6808570 #KK 鳥取県鳥取市東町1丁目220\ 鳥取県庁
6808571 #KK 鳥取県鳥取市尚徳町116\ 鳥取市役所
6808572 #KK 鳥取県鳥取市田園町4丁目360\ 日本海テレビジョン放送　株式会社
6808585 #KK 鳥取県鳥取市戎町317\ 鳥取県医師会
6808588 #KK 鳥取県鳥取市富安2丁目70\ 株式会社　山陰カラー綜合現像所
6808601 #KK 鳥取県鳥取市今町2丁目151(鳥取中央郵便局私書箱第60号)\ 株式会社　鳥取大丸
6808611 #KK 鳥取県鳥取市栄町645(鳥取中央郵便局私書箱第8号)\ 鳥取信用金庫
6808622 #KK 鳥取県鳥取市新品治町1-6(鳥取中央郵便局私書箱第29号)\ 中国電力　株式会社　鳥取営業所
6808634 #KK 鳥取県鳥取市南吉方3丁目201\ 鳥取三洋電機　株式会社
6808644 #KK 鳥取県鳥取市片原2丁目218(鳥取中央郵便局私書箱第56号)\ 商工組合中央金庫　鳥取支店
6808666 #KK 鳥取県鳥取市新品治町1-2(鳥取中央郵便局私書箱第1号)\ 中国電力　株式会社　鳥取支店
6808678 #KK 鳥取県鳥取市今町2丁目251(鳥取中央郵便局私書箱第5号)\ 日本生命保険　相互会社　鳥取支社
6808686 #KK 鳥取県鳥取市永楽温泉町171(鳥取中央郵便局私書箱第22号)\ 株式会社　鳥取銀行
6808688 #KK 鳥取県鳥取市富安2丁目137(鳥取中央郵便局私書箱第58号)\ 株式会社　新日本海新聞社
6808701 #KK 鳥取県鳥取市寺町100(鳥取中央郵便局私書箱第16号)\ 日本放送協会　鳥取放送局
6818501 #KK 鳥取県岩美郡岩美町大字浦富675-1\ 岩美町役場
6820192 #KK 鳥取県東伯郡三朝町大字山田827\ 岡山大学医学部附属病院三朝分院
6820193 #KK 鳥取県東伯郡三朝町大字山田827\ 岡山大学　固体地球研究センター
6820195 #KK 鳥取県東伯郡三朝町大字大瀬999-2\ 三朝町役場
6820197 #KK 鳥取県東伯郡三朝町大字山田690\ 鳥取県中部医師会立　三朝温泉病院
6820498 #KK 鳥取県東伯郡関金町大字大鳥居193-1\ 関金町役場
6820792 #KK 鳥取県東伯郡羽合町大字久留19-1\ 羽合町役場
6828501 #KK 鳥取県倉吉市巌城1005\ オムロン倉吉　株式会社
6828505 #KK 鳥取県倉吉市上井町1丁目156\ 新日本海新聞　中部本社
6828511 #KK 鳥取県倉吉市伊木274\ 北陽　株式会社
6828522 #KK 鳥取県倉吉市上井587-1\ 倉吉　税務署
6828555 #KK 鳥取県倉吉市福庭854\ 鳥取女子短期大学
6828585 #KK 鳥取県倉吉市堺町2丁目244\ 有限会社　ホテイ堂
6828601 #KK 鳥取県倉吉市昭和町1丁目60\ 倉吉信用金庫
6828611 #KK 鳥取県倉吉市葵町722\ 倉吉市役所
6838501 #KK 鳥取県米子市末広町58\ 株式会社　マイカル米子ビブレ
6838502 #KK 鳥取県米子市彦名町4448\ 米子工業高等専門学校
6838503 #KK 鳥取県米子市西町86\ 鳥取大学　医学部
6838504 #KK 鳥取県米子市西町36-1\ 鳥取大学医学部附属病院
6838505 #KK 鳥取県米子市東福原6丁目12-40\ 協同組合　丸合
6838506 #KK 鳥取県米子市旗ケ崎2121\ 株式会社　さんれいフーズ
6838508 #KK 鳥取県米子市大谷町161-1\ 株式会社　雪印　アクセス山陰支店
6838510 #KK 鳥取県米子市西福原2丁目1-10\ 株式会社　米子しんまち天満屋
6838511 #KK 鳥取県米子市角盤町1丁目168\ 協同組合　やよいデパート
6838512 #KK 鳥取県米子市大谷町200\ 県立米子西高等学校
6838515 #KK 鳥取県米子市明治町125\ 西日本信販　株式会社
6838516 #KK 鳥取県米子市旗ケ崎2201-1\ 山陰酸素工業　株式会社
6838518 #KK 鳥取県米子市車尾1293-1\ 国立米子病院
6838520 #KK 鳥取県米子市両三柳3060\ 新日本海新聞社　西部本社
6838601 #KK 鳥取県米子市東福原2丁目5-1(米子郵便局私書箱第2号)\ 米子信用金庫
6838602 #KK 鳥取県米子市東福原2丁目1-1(米子郵便局私書箱第5号)\ 山陰信販　株式会社
6838603 #KK 鳥取県米子市東町168(米子郵便局私書箱第18号)\ 商工組合中央金庫　米子支店
6838604 #KK 鳥取県米子市両三柳2603(米子郵便局私書箱第43号)\ 陸上自衛隊　米子駐屯地
6838605 #KK 鳥取県米子市皆生新田1丁目8-1(米子郵便局私書箱第28号)\ 山陰労災病院
6838670 #KK 鳥取県米子市西福原1丁目1-71\ 株式会社　山陰放送
6838686 #KK 鳥取県米子市加茂町1丁目1(米子郵便局私書箱第41号)\ 米子市役所
6848501 #KK 鳥取県境港市上道町3000\ 鳥取県　境港市役所
6848511 #KK 鳥取県境港市小篠津町2258\ 航空自衛隊　美保基地
6848555 #KK 鳥取県境港市米川町44\ 鳥取県　済生会　境港総合病院
6848585 #KK 鳥取県境港市中野町2000\ 鳥取県立　境水産高等学校
6848601 #KK 鳥取県境港市上道町3030\ 鳥取県立　境高等学校
6848686 #KK 鳥取県境港市上道町3002(境港郵便局私書箱第25号)\ 境港商工会議所
6858512 #KK 島根県隠岐郡西郷町大字有木字尼寺原1\ 島根県立　隠岐高等学校
6858555 #KK 島根県隠岐郡西郷町大字東郷\ 隠岐水産高等学校
6858585 #KK 島根県隠岐郡西郷町大字城北町1\ 西郷町役場
6858601 #KK 島根県隠岐郡西郷町大字港町24(西郷郵便局私書箱第30号)\ 隠岐支庁
6858666 #KK 島根県隠岐郡西郷町大字城北町55(西郷郵便局私書箱第9号)\ 西郷　税務署
6890592 #KK 鳥取県気高郡青谷町大字青谷667\ 青谷町役場
6890595 #KK 鳥取県気高郡青谷町大字青谷2912\ 青谷高等学校
6891192 #KK 鳥取県鳥取市南栄町18\ ダイヤモンド電機　株式会社
6891193 #KK 鳥取県鳥取市南栄町15-2\ 日本セラミック　株式会社
6892292 #KK 鳥取県東伯郡大栄町大字由良宿423-1\ 大栄町役場
6892293 #KK 鳥取県東伯郡大栄町大字東園323-1\ 株式会社　サンセキ
6892295 #KK 鳥取県東伯郡大栄町大字由良宿291-1\ 鳥取県立　由良育英高等学校
6892298 #KK 鳥取県東伯郡大栄町大字由良宿561\ 大栄町農業　協同組合
6892392 #KK 鳥取県東伯郡東伯町大字徳万591-2\ 東伯町役場
6892393 #KK 鳥取県東伯郡東伯町大字保37-1\ 大山乳業農業　協同組合
6892395 #KK 鳥取県東伯郡東伯町大字徳万558-1\ 東伯町農業　協同組合
6893492 #KK 鳥取県西伯郡淀江町大字西原1129-1\ 淀江町役場
6893592 #KK 鳥取県米子市吉岡373\ 王子製紙　株式会社　米子工場
6893597 #KK 鳥取県米子市二本木210-5\ ナショナルマイクロモータ　株式会社
6895292 #KK 鳥取県日野郡日南町生山619\ 日南町役場
6900393 #KK 島根県八束郡鹿島町大字片句654-1\ 中国電力　株式会社　島根原子力発電所
6900396 #KK 島根県八束郡鹿島町大字佐陀本郷640-1\ 鹿島町役場
6901492 #KK 島根県八束郡八束町大字波入1260-2\ 有限会社　日本庭園　由志園
6902192 #KK 島根県八束郡八雲村大字西岩坂316\ 八雲村役場
6902198 #KK 島根県八束郡八雲村大字東岩坂180\ 小松電機産業　株式会社
6908501 #KK 島根県松江市殿町1\ 島根県庁
6908502 #KK 島根県松江市殿町1\ 島根県　教育委員会
6908503 #KK 島根県松江市殿町105\ 島根県　信用保証協会
6908504 #KK 島根県松江市西川津町1060\ 島根大学
6908505 #KK 島根県松江市内中原町21\ 松江税務署
6908507 #KK 島根県松江市乃木福富町51\ 県立松江農林高等学校
6908508 #KK 島根県松江市殿町383山陰中央ビル内\ 株式会社　エフエム山陰
6908509 #KK 島根県松江市灘町101\ 松江市立病院
6908510 #KK 島根県松江市殿町8-1\ 島根県　警察本部
6908511 #KK 島根県松江市東朝日町107\ 松江社会保険事務所
6908512 #KK 島根県松江市殿町2\ 松江警察署
6908513 #KK 島根県松江市西川津町3565\ 松江土建　株式会社
6908514 #KK 島根県松江市母衣町115\ 中国電力　株式会社　島根支店
6908515 #KK 島根県松江市東朝日町5-1\ 中国電力　株式会社　松江営業所
6908516 #KK 島根県松江市御手船場町549-4\ 山陰労働金庫
6908517 #KK 島根県松江市大庭町1794-2\ 学校法人　淞南学園
6908518 #KK 島根県松江市西生馬町14-4\ 松江工業高等専門学校
6908519 #KK 島根県松江市八雲台1丁目1-1\ 県立松江南高等学校
6908520 #KK 島根県松江市東朝日町102\ 日本電信電話　株式会社　島根支店
6908521 #KK 島根県松江市西川津町1570-1\ 松江地区広域行政組合　消防局
6908522 #KK 島根県松江市西津田8丁目8-8\ 松江生協病院
6908523 #KK 島根県松江市母衣町68\ 松江地方裁判所
6908525 #KK 島根県松江市浜乃木8丁目1-1\ 県立松江商業高等学校
6908526 #KK 島根県松江市御手船場町565-8\ 東京海上火災保険　株式会社　山陰支店
6908527 #KK 島根県松江市乃木福富町369\ 松江松下電器　株式会社
6908528 #KK 島根県松江市古志原4丁目1-10\ 県立松江工業高等学校
6908530 #KK 島根県松江市東朝日町151\ 株式会社　マイカル松江　松江サティ
6908535 #KK 島根県松江市袖師町1-31\ 島根県医師会
6908540 #KK 島根県松江市末次町86\ 松江市役所
6908550 #KK 島根県松江市春日町636\ カナツ技建工業　株式会社
6908551 #KK 島根県松江市東津田町1741-1\ 島根県　松江総務事務所
6908552 #KK 島根県松江市西津田町8-8-10\ 松江保健生活協同組合
6908555 #KK 島根県松江市殿町130\ 株式会社　一畑百貨店
6908556 #KK 島根県松江市上乃木5丁目8-31\ 国立療養所　松江病院
6908558 #KK 島根県松江市東朝日町29\ 株式会社　ユニコン
6908560 #KK 島根県松江市伊勢宮町543-3\ 全労済島根県本部
6908567 #KK 島根県松江市西津田1丁目9-50\ 協同組合　島根県鐵工会
6908577 #KK 島根県松江市袖師町5-11\ 日本通運　株式会社　松江支店
6908580 #KK 島根県松江市袖師町6-10\ 株式会社　山陰合同銀行　事務センター
6908585 #KK 島根県松江市黒田町427\ 協同組合　松江ショッピングプラザ
6908588 #KK 島根県松江市西川津1112\ フジキコーポレーション　株式会社
6908601 #KK 島根県松江市灘町1-21(松江中央郵便局私書箱第7号)\ 日本放送協会　松江放送局
6908611 #KK 島根県松江市矢田町250-98(松江中央郵便局私書箱第95号)\ 株式会社　千茶荘
6908660 #KK 島根県松江市殿町19-1(松江中央郵便局私書箱第22号)\ 島根県信用農業協同組合連合会
6908666 #KK 島根県松江市西川津町721(松江中央郵便局私書箱第17号)\ 山陰中央テレビジョン放送　株式会社
6908668 #KK 島根県松江市殿町383(松江中央郵便局私書箱第2号)\ 株式会社　山陰中央新報社
6908670 #KK 島根県松江市東朝日町138(松江中央郵便局私書箱第43号)\ 全逓島根地区本部
6908677 #KK 島根県松江市白潟本町63(松江中央郵便局私書箱第8号)\ 山陰総合リース
6908686 #KK 島根県松江市魚10(松江中央郵便局私書箱第1号)\ 株式会社　山陰合同銀行
6908688 #KK 島根県松江市東本町2丁目35(松江中央郵便局私書箱第42号)\ 株式会社　島根銀行
6908794 #KK 島根県松江市東朝日町152\ 松江貯金事務センター
6918601 #KK 島根県平田市平田町951-1(平田郵便局私書箱第3号)\ 平田市役所
6918602 #KK 島根県平田市東福町1984-2(平田郵便局私書箱第1号)\ 株式会社　ソノ
6928501 #KK 島根県安来市島田町431-1\ 株式会社　ホンムラ
6928601 #KK 島根県安来市安来町2107-2(安来局私書箱第1号)\ 日立金属　株式会社　安来工場
6928686 #KK 島根県安来市安来町878(安来局私書箱第3号)\ 安来市役所
6938501 #KK 島根県出雲市塩冶町89-1\ 島根医科大学
6938510 #KK 島根県出雲市小山町225\ 中国電力　株式会社　出雲営業所
6938511 #KK 島根県出雲市大津町1139\ 出雲総務事務所
6938523 #KK 島根県出雲市今市町797-2\ 松江地方裁判所　出雲支部
6938530 #KK 島根県出雲市今市町109-1\ 出雲市役所
6938531 #KK 島根県出雲市今市町北本町3丁目1-6\ 出雲市教育委員会
6938533 #KK 島根県出雲市渡橋町1127-1\ 中国電力　株式会社　出雲電力所
6938550 #KK 島根県出雲市西林木町151\ 島根県立　看護短期大学
6938555 #KK 島根県出雲市今市町116\ 島根県立　中央病院
6938566 #KK 島根県出雲市今市町985-8\ 株式会社　一畑百貨店
6938585 #KK 島根県出雲市今市町95\ いずも農業　協同組合
6938587 #KK 島根県出雲市今市町87\ いずも農業　協同組合　ラピタ
6938601 #KK 島根県出雲市今市町554-1(出雲郵便局私書箱第3号)\ 株式会社　山陰合同銀行　出雲支店
6938614 #KK 島根県出雲市今市町252-1(出雲郵便局私書箱第8号)\ 出雲信用組合
6938686 #KK 島根県出雲市今市町400-3(出雲郵便局私書箱第21号)\ 出雲　税務署
6948501 #KK 島根県大田市大田町大田イ289-2\ 石見大田税務署
6958501 #KK 島根県江津市江津町1525\ 江津市役所
6958502 #KK 島根県江津市渡津町1904-1\ 江の川高等学校
6958505 #KK 島根県江津市江津町1551\ 島根県済生会江津総合病院
6958577 #KK 島根県江津市江津町526-1\ 株式会社　七田児童教育研究所
6958585 #KK 島根県江津市嘉久志町2306-30\ 協同組合　グリーンモール
6960192 #KK 島根県邑智郡石見町大字矢上6000\ 石見町役場
6960193 #KK 島根県邑智郡石見町大字中野3848-2\ 公立邑智病院
6960195 #KK 島根県邑智郡石見町大字矢上53\ 島根おおち農協　石見基幹支所
6960198 #KK 島根県邑智郡石見町大字矢上3921\ 矢上高等学校
6960393 #KK 島根県邑智郡瑞穂町大字三日市32\ 瑞穂町役場
6960692 #KK 島根県邑智郡羽須美村大字下口羽484-1\ 羽須美村役場
6968510 #KK 島根県邑智郡川本町大字川本279\ 川本総務事務所
6978501 #KK 島根県浜田市殿町1\ 浜田市
6978511 #KK 島根県浜田市黒川町3748\ 国立浜田病院
6978512 #KK 島根県浜田市黒川町3748\ 国立浜田病院附属看護学校
6978585 #KK 島根県浜田市殿町2\ 西日本電信電話　株式会社　浜田営業支店
6978615 #KK 島根県浜田市原井町3050-7(浜田郵便局私書箱第15号)\ 株式会社　島水
6978686 #KK 島根県浜田市殿町1177(浜田郵便局私書箱第17号)\ 浜田　税務署
6980292 #KK 島根県美濃郡美都町大字都茂1803-1\ 美都町役場
6988501 #KK 島根県益田市乙吉町イ103-1\ 益田赤十字病院
6988502 #KK 島根県益田市下本郷町56-1\ 株式会社　オオクボ
6988503 #KK 島根県益田市高津町イ1743-36\ 株式会社　キヌヤ
6988504 #KK 島根県益田市高津町イ1128-112\ 株式会社　イズミゆめタウン益田
6988505 #KK 島根県益田市乙吉町イ95-10\ 益田サティ
6988650 #KK 島根県益田市常盤町1-1(益田郵便局私書箱第4号)\ 益田市役所
6988651 #KK 島根県益田市元町12-11(益田郵便局私書箱第5号)\ 益田　税務署
6990192 #KK 島根県八束郡東出雲町大字揖屋町1142\ 東出雲町役場
6990195 #KK 島根県八束郡東出雲町大字揖屋町667-1\ 三菱農機　株式会社
6990292 #KK 島根県八束郡玉湯町大字湯町1793\ 玉湯町役場
6990293 #KK 島根県八束郡玉湯町大字湯町1-2\ 玉造厚生年金病院
6990496 #KK 島根県八束郡宍道町大字白石81-10\ 株式会社　原商
6990588 #KK 島根県簸川郡斐川町大字神庭1324-3\ 社団法人　日本アマチュア無線連盟　JARL　QSLビューロー
6990592 #KK 島根県簸川郡斐川町大字荘原町2172\ 斐川町役場
6990593 #KK 島根県簸川郡斐川町大字荘原町2172-3\ 斐川町農業　協同組合　(JA斐川町)
6990696 #KK 島根県簸川郡斐川町大字上直江2308\ 株式会社　出雲村田製作所
6990697 #KK 島根県簸川郡斐川町大字直江町5030\ JA島根経済連総合センター
6990792 #KK 島根県簸川郡大社町大字杵築南1395\ 大社町役場
6991292 #KK 島根県大原郡大東町大字大東1673-1\ 大東町役場
6991293 #KK 島根県大原郡大東町大字飯田96-1\ 公立雲南総合病院
6991392 #KK 島根県大原郡木次町大字木次1013-1(木次郵便局私書箱第2号)\ 木次町役場
6991393 #KK 島根県大原郡木次町大字山方271-13\ ホシザキ電機　株式会社　島根工場
6991394 #KK 島根県大原郡木次町大字山方320-1\ 島根三洋工業　株式会社
6991395 #KK 島根県大原郡木次町大字里方1088-6\ 雲南農業　協同組合
6991396 #KK 島根県大原郡木次町大字里方531-1\ 木次総務事務所
6991592 #KK 島根県仁多郡仁多町大字三成358-1(仁多郵便局私書箱第1号)\ 仁多町役場
6991898 #KK 島根県仁多郡横田町大字稲原2178-1\ 島根県立　横田高等学校
6992598 #KK 島根県邇摩郡温泉津町温泉津大字小浜イ486\ 温泉津町役場
6994292 #KK 島根県邑智郡桜江町大字川戸11-1\ 桜江町役場
6994298 #KK 島根県邑智郡桜江町大字川戸472-1\ 今井産業　株式会社
6994692 #KK 島根県邑智郡邑智町大字粕渕168\ 邑智町役場
6995292 #KK 島根県鹿足郡日原町大字日原54-25\ 日原町役場
6995695 #KK 島根県鹿足郡津和野町大字森村ロ127\ 津和野町　教育委員会
7008502 #KK 岡山県岡山市岡町13-16\ 株式会社　天満屋ストア
7008503 #KK 岡山県岡山市西市114-2\ 犬飼医療器　株式会社
7008504 #KK 岡山県岡山市豊成2丁目7-16\ 株式会社　両備システムズ
7008505 #KK 岡山県岡山市中山下2丁目1-80\ 川崎医科大学附属川崎病院
7008506 #KK 岡山県岡山市青江423-1\ ジャスコ　株式会社　岡山支店
7008507 #KK 岡山県岡山市青江239-1\ 中国電力　株式会社　岡山営業所
7008508 #KK 岡山県岡山市南方4丁目11-32\ 岡山香料　株式会社
7008510 #KK 岡山県岡山市表町1丁目11-28\ 日本信販　株式会社　東中国統括部
7008511 #KK 岡山県岡山市伊福町1丁目17-18\ 岡山済生会総合病院
7008512 #KK 岡山県岡山市内山下2丁目4-6\ 岡山県　警察本部
7008513 #KK 岡山県岡山市駅前町2丁目2-3\ 株式会社　マルフク　岡山支店
7008514 #KK 岡山県岡山市南方3丁目9-20\ 株式会社　シバタ　岡山支店
7008515 #KK 岡山県岡山市駅元町1-5\ 株式会社　ホテルグランヴィア岡山
7008516 #KK 岡山県岡山市伊福町2丁目16-9\ ノートルダム清心女子大学
7008517 #KK 岡山県岡山市下石井1丁目4-1\ 自衛隊　岡山地方連絡部
7008518 #KK 岡山県岡山市錦町7-23\ 両備バス　株式会社
7008519 #KK 岡山県岡山市中山下2丁目1番90号\ 西日本電信電話　株式会社　岡山支店
7008520 #KK 岡山県岡山市本町6-40\ 株式会社　高島屋　岡山店
7008521 #KK 岡山県岡山市幸町8-29\ 三井生命保険　相互会社　岡山支社
7008523 #KK 岡山県岡山市野田5丁目8-8\ テレビせとうち　株式会社
7008525 #KK 岡山県岡山市鹿田町2丁目5-1\ 岡山大学　歯学部、大学院、歯学研究科、歯学部附属病院
7008526 #KK 岡山県岡山市問屋町7-101\ 株式会社　岡山文具
7008527 #KK 岡山県岡山市当新田51-1\ 岡山県立岡山芳泉高等学校
7008528 #KK 岡山県岡山市今1丁目4-31\ 川西医科器機　株式会社
7008530 #KK 岡山県岡山市津島中1丁目1-1\ 岡山大学
7008531 #KK 岡山県岡山市柳町1丁目12-1\ 三井海上火災保険　株式会社　岡山支店
7008532 #KK 岡山県岡山市下石井1丁目4-1岡山第2合同庁舎\ 中国四国農政局
7008535 #KK 岡山県岡山市大供表町1-1\ 岡山市農業協同組合
7008538 #KK 岡山県岡山市表町2丁目2-83\ 株式会社　トミヤコーポレーション
7008539 #KK 岡山県岡山市鹿田町2丁目4-36\ 中国地方建設局　岡山国道工事事務所
7008540 #KK 岡山県岡山市天瀬4-33\ 株式会社　荒木組
7008543 #KK 岡山県岡山市中山下2丁目8-50\ 中鉄観光　株式会社
7008544 #KK 岡山県岡山市大供1丁目1-1\ 岡山市役所
7008545 #KK 岡山県岡山市大供2丁目3-10\ 株式会社　金辺商会
7008546 #KK 岡山県岡山市鹿田町1丁目1-1\ 岡山市　保健福祉会館
7008549 #KK 岡山県岡山市高柳東町10-27\ コーホク印刷　株式会社
7008550 #KK 岡山県岡山市内山下1丁目1-13\ 株式会社　大本組
7008551 #KK 岡山県岡山市西市430\ 旭電業　株式会社
7008552 #KK 岡山県岡山市駅前町1丁目3-3\ (株)　三好野　本店　えきまえミヨシノ
7008553 #KK 岡山県岡山市本町6-36\ 株式会社　岡山テレメッセージ
7008554 #KK 岡山県岡山市大供1丁目2番3号\ 岡山市役所　(分庁舎)
7008555 #KK 岡山県岡山市桑田町1-36\ 中国財務局　岡山財務事務所
7008556 #KK 岡山県岡山市厚生町3丁目1-15\ 岡山商工会議所
7008557 #KK 岡山県岡山市天瀬6-10\ 総合病院岡山市立市民病院
7008558 #KK 岡山県岡山市鹿田町2丁目5-1\ 岡山大学　医学部
7008560 #KK 岡山県岡山市南中央町12-16\ 浅野産業　株式会社
7008561 #KK 岡山県岡山市幸町7-6\ 株式会社　マイカル岡山ビブレ
7008562 #KK 岡山県岡山市問屋町10-101\ カイタック　株式会社　GM営業部
7008565 #KK 岡山県岡山市柳町1丁目1-1住友生命岡山ビル18F\ 中国四国卸商業団地厚生年金基金
7008567 #KK 岡山県岡山市青江1153-11\ 社団法人　岡山トラック協会
7008568 #KK 岡山県岡山市桑田町17-5\ 岡山県　国民健康団体連合会
7008569 #KK 岡山県岡山市駅元町6-26\ 全労済岡山県本部
7008570 #KK 岡山県岡山市内山下2丁目4-6\ 岡山県庁
7008571 #KK 岡山県岡山市中央町3-19\ あいおい損害保険　株式会社
7008572 #KK 岡山県岡山市昭和町12-7\ 岡山西社会保険事務所
7008574 #KK 岡山県岡山市豊浜町13-66\ 株式会社　ウッディワールドのざき
7008575 #KK 岡山県岡山市磨屋町10-12交通オアシスビル\ 富士通　株式会社　岡山支店
7008577 #KK 岡山県岡山市国体町1-13\ 高塚薬品　株式会社
7008578 #KK 岡山県岡山市京橋町12-1\ タビックスジャパン　岡山支店
7008580 #KK 岡山県岡山市丸の内2丁目1-3(岡山中央郵便局私書箱61号)\ 山陽放送　株式会社
7008581 #KK 岡山県岡山市大供3丁目1-18\ 株式会社　瀬戸内海放送　岡山本社
7008583 #KK 岡山県岡山市厚生町3丁目1-15岡山商工会議所ビル6F\ (株)　ジョセイ新聞社
7008584 #KK 岡山県岡山市磨屋町2-18\ 真言宗　薬師院
7008585 #KK 岡山県岡山市柳町2丁目11-19\ 東京海上火災保険　株式会社　岡山支店
7008586 #KK 岡山県岡山市昭和町3-12\ カイタック　株式会社
7008587 #KK 岡山県岡山市本町6-36第一セントラルビル2F\ 株式会社　オリエントコーポレーション　岡山支店
7008588 #KK 岡山県岡山市本町6-36-901\ 丸紅　株式会社　岡山支店
7008601 #KK 岡山県岡山市津島京町2丁目10-1\ 岡山商科大学
7008603 #KK 岡山県岡山市十日市西町3-16\ 岡山食品容器　株式会社
7008604 #KK 岡山県岡山市弓之町6-1\ 岡山県　岡山地方振興局
7008605 #KK 岡山県岡山市新福1丁目5-6\ 新生電機　株式会社
7008606 #KK 岡山県岡山市田中106-109\ 大和流通システム　株式会社
7008607 #KK 岡山県岡山市青江65-1\ 総合病院　岡山赤十字病院
7008608 #KK 岡山県岡山市鹿田町1丁目3-16\ 蜂谷工業　株式会社
7008609 #KK 岡山県岡山市表町1丁目5-1オカヤマシンフォニービル2F\ 富士ゼロックス　株式会社　岡山支店
7008610 #KK 岡山県岡山市厚生町2丁目3-23\ 株式会社　イーオン
7008611 #KK 岡山県岡山市下石井1丁目4-1岡山第2合同庁舎\ 岡山労働局
7008614 #KK 岡山県岡山市十日市町15-56\ スミクラ　株式会社
7008615 #KK 岡山県岡山市中山下1丁目8-45NTTクレド岡山ビル14階\ 岡山社会保険事務局
7008616 #KK 岡山県岡山市南方1丁目3-58\ 岡山地方法務局
7008617 #KK 岡山県岡山市津島京町3丁目1-21\ 株式会社　エイトコンサルタント
7008618 #KK 岡山県岡山市新屋敷町1丁目10-28\ 株式会社　全備
7008619 #KK 岡山県岡山市磨屋町10-20磨屋町ビル6F\ 東急観光　株式会社　岡山支店
7008620 #KK 岡山県岡山市中山下1丁目10-10新田ビル6F\ 株式会社　夢番地
7008621 #KK 岡山県岡山市丸の内2丁目1-2(岡山中央郵便局私書箱第150号)\ 日本放送協会　岡山放送局
7008622 #KK 岡山県岡山市幸町8-29(岡山中央郵便局私書箱第77号)\ 三井物産　株式会社　岡山支店
7008623 #KK 岡山県岡山市蕃山町4-1(岡山中央郵便局私書箱220号)\ 商工中金　岡山支店
7008625 #KK 岡山県岡山市表町2丁目1-1(岡山中央郵便局私書箱第40号)\ 株式会社　天満屋　岡山店
7008628 #KK 岡山県岡山市丸の内1丁目15-20(岡山中央郵便局私書箱第28号)\ 株式会社　中国銀行
7008634 #KK 岡山県岡山市柳町2丁目1-23(岡山中央郵便局私書箱第5号)\ 株式会社　山陽新聞社
7008635 #KK 岡山県岡山市学南町3丁目2-1(岡山中央郵便局私書箱第115号)\ 岡山放送　株式会社
7008639 #KK 岡山県岡山市柳町1丁目11-21(岡山中央郵便局私書箱89号)\ 岡山相互信用金庫
7008640 #KK 岡山県岡山市錦町6-24(岡山中央郵便局私書箱第41号)\ 野村証券　株式会社　岡山支店
7008645 #KK 岡山県岡山市東中央町3-6(岡山中央郵便局私書箱45号)\ 清水産業　株式会社
7008648 #KK 岡山県岡山市中山下2丁目1-77(岡山中央郵便局私書箱第88号)\ 中国精油　株式会社
7008655 #KK 岡山県岡山市天神町3-23(岡山中央郵便局私書箱第67号)\ 岡山東税務署
7008657 #KK 岡山県岡山市丸の内1丁目1-4(岡山中央郵便局私書箱第143号)\ 全日信販　株式会社
7008660 #KK 岡山県岡山市幸町8-22\ 住友海上火災保険　株式会社　岡山支店
7008666 #KK 岡山県岡山市桑田町17-5(岡山中央郵便局私書箱第197号)\ 岡山市民信用金庫
7008670 #KK 岡山県岡山市鹿田町1丁目8-16(岡山中央郵便局私書箱第97号)\ 岡山県信用組合
7008673 #KK 岡山県岡山市本町6-36-101(岡山中央郵便局私書箱第73号)\ 三菱信託銀行　株式会社　岡山支店
7008676 #KK 岡山県岡山市錦町6-17(岡山中央郵便局私書箱第91号)\ 岡山信用金庫
7008678 #KK 岡山県岡山市本町6-30(岡山中央郵便局私書箱第139号)\ 株式会社　岡山日日新聞社
7008685 #KK 岡山県岡山市南方3丁目7-17(岡山中央郵便局私書箱第154号)\ 株式会社　ベネッセコーポレーション　中・四国支社
7008686 #KK 岡山県岡山市南方3丁目7-17(岡山中央郵便局私書箱第154号)\ 株式会社　ベネッセコーポレーション　本社
7008701 #KK 岡山県岡山市田町1丁目4-15(岡山中央郵便局私書箱第110号)\ 木原興業　株式会社
7008706 #KK 岡山県岡山市内山下1丁目4-9(岡山中央郵便局私書箱第17号)\ 中国電力　株式会社　岡山支店
7008707 #KK 岡山県岡山市丸の内1丁目6-1(岡山中央郵便局私書箱第38号)\ 日本銀行　岡山支店
7008711 #KK 岡山県岡山市駅前町1丁目9-15-501(岡山中央郵便局私書箱第126号)\ 三菱商事　株式会社　岡山支店
7008718 #KK 岡山県岡山市駅前町2丁目5-24(岡山中央郵便局私書箱第72号)\ 株式会社　イデアアサヒ
7008722 #KK 岡山県岡山市磨屋町9-18-201(岡山中央郵便局私書箱第225号)\ 岡山県　経済農業協同組合連合会
7008727 #KK 岡山県岡山市磨屋町9丁目18-101(岡山中央郵便局私書箱第66号)\ 農林中央金庫　岡山支店
7008731 #KK 岡山県岡山市丸の内1丁目14-17(岡山中央郵便局私書箱第116号)\ 中銀リース　株式会社
7008732 #KK 岡山県岡山市野田2丁目12-23(岡山中央郵便局私書箱第23号)\ 岡山県　信用保証協会
7008733 #KK 岡山県岡山市表町1丁目5-1(岡山中央郵便局私書箱第125号)\ アイサワ工業　株式会社
7008734 #KK 岡山県岡山市新屋敷町1丁目1-18(岡山中央郵便局私書箱第37号)\ 山陽新聞社　新聞製作センター
7008750 #KK 岡山県岡山市表町2丁目1-1(岡山中央郵便局私書箱第40号)\ 株式会社　天満屋
7008757 #KK 岡山県岡山市丸の内1丁目1-4(岡山中央郵便局私書箱第143号)\ 全日信販　株式会社
7008760 #KK 岡山県岡山市蕃山町4-1(岡山中央郵便局私書箱第220号)\ 商工中金　岡山支店
7008794 #KK 岡山県岡山市大供1丁目8-1\ 岡山貯金事務センター
7010192 #KK 岡山県倉敷市松島577\ 川崎医科大学
7010193 #KK 岡山県倉敷市松島288\ 川崎医療福祉大学
7010194 #KK 岡山県倉敷市松島316\ 川崎医療短期大学
7010195 #KK 岡山県倉敷市二子1200\ ノートルダム清心学園
7010197 #KK 岡山県岡山市庭瀬83\ 中国短期大学
7010292 #KK 岡山県岡山市中畦684\ 小橋工業　株式会社
7010295 #KK 岡山県岡山市藤田566-126\ 岡山県　経済連総合流通センター
7010296 #KK 岡山県岡山市藤田564-178\ 岡山市民生活協同組合
7010297 #KK 岡山県岡山市藤田1500\ 岡山県立　興陽高等学校
7010298 #KK 岡山県岡山市内尾739-1\ 岡山県　環境保健センター
7011192 #KK 岡山県岡山市田益1711-1\ 国立病院岡山医療センター
7011195 #KK 岡山県岡山市田益1711-1\ 国立病院岡山医療センター看護学校
7011292 #KK 岡山県岡山市尾上2770\ 黒住教本部
7011295 #KK 岡山県岡山市大窪199-2\ 谷山化学工業　株式会社
7011296 #KK 岡山県岡山市芳賀5301\ 岡山県　工業技術センター
7012292 #KK 岡山県赤磐郡赤坂町町苅田516\ 赤坂町役場
7012595 #KK 岡山県赤磐郡吉井町周匝136\ 吉井町役場
7013292 #KK 岡山県和気郡日生町大字日生630\ 日生町役場
7013293 #KK 岡山県和気郡日生町大字日生888-5\ 日生信用金庫
7013294 #KK 岡山県和気郡日生町大字寒河2360\ 森下　株式会社
7013295 #KK 岡山県和気郡日生町大字寒河2360\ 森下化学工業　株式会社
7014292 #KK 岡山県邑久郡邑久町尾張300-1\ 邑久町役場
7014293 #KK 岡山県邑久郡長船町土師291\ 長船町役場
7014392 #KK 岡山県邑久郡牛窓町牛窓4911\ 牛窓町役場
7014394 #KK 岡山県邑久郡牛窓町牛窓3911-10(牛窓郵便局私書箱第4号)\ 日本オリーブ　株式会社
7014398 #KK 岡山県邑久郡牛窓町牛窓6410(牛窓郵便局私書箱第8号)\ 株式会社　元浜組
7014592 #KK 岡山県邑久郡邑久町虫明6539\ 国立療養所　長島愛生園
7014593 #KK 岡山県邑久郡邑久町虫明6253\ 国立療養所　邑久光明園
7028501 #KK 岡山県岡山市築港新町1丁目24-21\ 株式会社　源吉兆庵
7028502 #KK 岡山県岡山市桑野709-6\ 株式会社　アルファ
7028503 #KK 岡山県岡山市海岸通2丁目5番8号\ 西日本ダイケンプロダクツ　株式会社
7028505 #KK 岡山県岡山市築港緑町1丁目10-25\ 岡山労災病院
7028506 #KK 岡山県岡山市海岸通1丁目3-1\ 同和鉱業　株式会社
7028507 #KK 岡山県岡山市築港元町13-5\ 三井製糖　株式会社　岡山工場
7028508 #KK 岡山県岡山市浦安本町100-2\ 財団法人　慈圭会　慈圭病院
7028510 #KK 岡山県岡山市福成2丁目16-35\ トラスコ中山　株式会社　岡山支店
7028511 #KK 岡山県岡山市市場1丁目1\ 株式会社　岡山県水
7028512 #KK 岡山県岡山市福成2丁目23-8\ 双葉電機　株式会社
7028513 #KK 岡山県岡山市浦安本町140\ 旭食品　株式会社　岡山支店
7028515 #KK 岡山県岡山市江並428\ セイレイ工業　株式会社　本社工場
7028601 #KK 岡山県岡山市海岸通1丁目2-1(岡山南郵便局私書箱第1号)\ 株式会社　クラレ　岡山工場
7028602 #KK 岡山県岡山市市場1丁目1(岡山南郵便局私書箱第14号)\ 株式会社　岡山丸果
7028603 #KK 岡山県岡山市福成2丁目20-25(岡山南郵便局私書箱第5号)\ 岡山宮地弘商事　株式会社
7028605 #KK 岡山県岡山市福成2丁目19-2(岡山南郵便局私書箱第15号)\ トリツ機工　株式会社
7028606 #KK 岡山県岡山市福成2丁目19-25(岡山南郵便局私書箱第4号)\ 小林機工　株式会社
7028607 #KK 岡山県岡山市福成2丁目22-3(岡山南郵便局私書箱第7号)\ 株式会社　前嶋
7028609 #KK 岡山県岡山市築港栄町31-10(岡山南郵便局私書箱第9号)\ 同和工営　株式会社
7028610 #KK 岡山県岡山市浦安南町225(岡山南郵便局私書箱第20号)\ 大森食品　株式会社
7038501 #KK 岡山県岡山市平井1丁目14-1\ 山陽学園大学．山陽学園短期大学
7038502 #KK 岡山県岡山市海吉2075\ オムロン岡山　株式会社
7038505 #KK 岡山県岡山市神下565\ オハヨー乳業　株式会社
7038508 #KK 岡山県岡山市住吉町2丁目38-1\ 財団法人　岡山県教育弘済会
7038510 #KK 岡山県岡山市古都宿189\ 中国セキスイ工業　株式会社
7038511 #KK 岡山県岡山市赤坂本町8-10\ 総合病院岡山協立病院
7038516 #KK 岡山県岡山市西川原1丁目6-1\ 就実女子大学．就実短期大学
7038520 #KK 岡山県岡山市浜472\ 財団法人　林精神医学研究所　附属林道倫精神科神経科病院
7038530 #KK 岡山県岡山市平井1162-1\ 株式会社　ヒラタ
7038533 #KK 岡山県岡山市国富228\ 岡山東社会保険事務所
7038550 #KK 岡山県岡山市住吉町2丁目38\ 岡山県　学校生活協同組合
7038555 #KK 岡山県岡山市祇園地先\ 社会福祉法人　旭川荘
7038558 #KK 岡山県岡山市古都宿210\ 岡山積水工業　株式会社
7038560 #KK 岡山県岡山市祇園地先\ 旭川荘厚生専門学院
7038566 #KK 岡山県岡山市国富1丁目1-30\ 岡山市東福祉事務所
7038567 #KK 岡山県岡山市住吉町2丁目35\ 岡山県　教職員組合
7038570 #KK 岡山県岡山市雄町八反田394-3\ 株式会社　岡山農栄社
7038575 #KK 岡山県岡山市浜1丁目19-39\ 岡山東警察署
7038580 #KK 岡山県岡山市倉富340-18\ ナカウン　株式会社
7038585 #KK 岡山県岡山市国富1丁目16-10\ 岡山四国共和　株式会社
7038588 #KK 岡山県岡山市小橋町2丁目1-10\ 内山工業　株式会社
7038686 #KK 岡山県岡山市平井3丁目1046-1\ 株式会社　中国銀行事務センター
7038750 #KK 岡山県岡山市住吉町2丁目38\ 岡山県　学校生活協同組合
7048501 #KK 岡山県岡山市西大寺中野377-1\ JA西大寺　西大寺農業　協同組合
7048502 #KK 岡山県岡山市西大寺上1丁目19-19\ 岡山学芸館高等学校
7048510 #KK 岡山県岡山市金岡東町3丁目3-1\ 日本エクスラン工業　株式会社　西大寺工場
7048555 #KK 岡山県岡山市西大寺上2丁目7-31\ 岡山市　西大寺支所
7048588 #KK 岡山県岡山市西大寺五明387-1\ カーツ　株式会社　本部
7058501 #KK 岡山県備前市伊部2245\ 市立備前病院
7058502 #KK 岡山県備前市伊部1776-1\ 備前市農業　協同組合
7058507 #KK 岡山県備前市西片上97\ 岡山県立　備前高等学校
7058510 #KK 岡山県備前市畠田500-1\ NTN　株式会社　岡山製作所
7058511 #KK 岡山県備前市麻宇那1160\ 岡山県立　備前東高等学校
7058551 #KK 岡山県備前市伊部267-4\ 中国電力　株式会社　備前サービスセンター
7058555 #KK 岡山県備前市久々井1775-1\ 岡山大鵬薬品　株式会社
7058558 #KK 岡山県備前市東片上230\ 備前商工会議所
7058575 #KK 岡山県備前市香登本1136\ 宗教法人　熊山油滝神社
7058577 #KK 岡山県備前市伊部707\ 品川白煉瓦　株式会社　技術研究所
7058585 #KK 岡山県備前市友延700番地\ 松下電器産業　株式会社　岡山工場
7058588 #KK 岡山県備前市穂浪3651-6\ 日生運輸　株式会社
7058602 #KK 岡山県備前市東片上126(備前郵便局私書箱第2号)\ 備前市役所
7058603 #KK 岡山県備前市伊部1660-7(備前郵便局私書箱第3号)\ 備前信用金庫
7058609 #KK 岡山県備前市浦伊部1175(備前郵便局私書箱第9号)\ 九州耐火煉瓦　株式会社
7058614 #KK 岡山県備前市穂浪3904-7(備前郵便局私書箱第14号)\ 興亜耐火工業　株式会社
7058615 #KK 岡山県備前市東片上88(備前郵便局私書箱第15号)\ 品川白煉瓦　株式会社　岡山工場
7068501 #KK 岡山県玉野市玉2丁目5-5\ 三井造船生活　協同組合
7068510 #KK 岡山県玉野市宇野1丁目27-1\ 玉野市役所
7068511 #KK 岡山県玉野市日比6丁目1-1\ 三井金属鉱業株式会社　金属事業部　日比製煉所
7068531 #KK 岡山県玉野市宇野2丁目3-1\ 総合病院玉野市立玉野市民病院
7068533 #KK 岡山県玉野市築港1丁目2-2\ 玉野商工会議所
7068555 #KK 岡山県玉野市築港3丁目11-1\ 岡山県立玉野高等学校
7068651 #KK 岡山県玉野市玉3丁目1-1(玉野郵便局私書箱第1号)\ 三井造船　株式会社　玉野事業所
7068655 #KK 岡山県玉野市宇野2丁目4-12(玉野郵便局私書箱第27号)\ 玉野税務署
7070492 #KK 岡山県英田郡大原町古町1709(大原郵便局私書箱第3号)\ 大原町役場
7078501 #KK 岡山県英田郡美作町栄町38-2\ 美作町役場
7078585 #KK 岡山県英田郡美作町入田291-1\ 岡山県　勝英地方振興局
7080392 #KK 岡山県苫田郡鏡野町竹田660\ 鏡野町役場
7080393 #KK 岡山県苫田郡鏡野町市場194\ 株式会社　山田養蜂場
7080395 #KK 岡山県苫田郡鏡野町古川1000\ とまた農協
7080698 #KK 岡山県苫田郡上齋原村1550\ 核燃料サイクル開発機構人形峠環境技術センター
7081192 #KK 岡山県津山市草加部字鮒込1458-5\ 松下電器産業　株式会社　AVC社　記録メディア事業部
7081193 #KK 岡山県津山市草加部1170-9\ 東洋ステンレス工業　株式会社
7081198 #KK 岡山県津山市下高倉西1203-1(成名郵便局私書箱第3号)\ 山陽ロード工業　株式会社
7081392 #KK 岡山県勝田郡奈義町豊沢306-1\ 奈義町役場
7081393 #KK 岡山県勝田郡奈義町滝本官有無番地\ 陸上自衛隊　日本原駐屯地
7088501 #KK 岡山県津山市山北520\ 津山市役所
7088502 #KK 岡山県津山市井口25\ 津山卸センター
7088503 #KK 岡山県津山市津山口275-9\ 津山総合食品卸売市場
7088504 #KK 岡山県津山市田町112-5\ 津山社会保険事務所
7088505 #KK 岡山県津山市一方228\ マルイ　株式会社
7088506 #KK 岡山県津山市山下53\ 津山地方振興局
7088507 #KK 岡山県津山市材木町1328-25\ ナンバ　株式会社
7088509 #KK 岡山県津山市沼624-1\ 津山工業高等専門学校
7088510 #KK 岡山県津山市田町31\ 津山教育事務所
7088511 #KK 岡山県津山市上河原32\ 美作女子大学
7088512 #KK 岡山県津山市川崎521-2\ 小原産業　株式会社
7088514 #KK 岡山県津山市大手町1-1\ NTT　津山支店
7088515 #KK 岡山県津山市伏見町50\ イズミ津山店
7088516 #KK 岡山県津山市山下30-9\ 津山商工会議所
7088517 #KK 岡山県津山市河辺1111-1\ 津山松下電器　株式会社
7088518 #KK 岡山県津山市八出1320\ 作陽高等学校
7088519 #KK 岡山県津山市新魚町17\ 株式会社　天満屋　津山店
7088520 #KK 岡山県津山市新魚町17\ アルネ・津山
7088609 #KK 岡山県津山市山下9-6\ 津山公共職業安定所
7088651 #KK 岡山県津山市小原22-5(津山郵便局私書箱第17号)\ サンテ　株式会社
7088652 #KK 岡山県津山市高尾590-1(津山郵便局私書箱第42号)\ 日本植生　株式会社
7088653 #KK 岡山県津山市山下30-7(津山郵便局私書箱第3号)\ 中国銀行　津山支店
7088654 #KK 岡山県津山市山北663(津山郵便局私書箱第14号)\ 中国電力　津山営業所
7088655 #KK 岡山県津山市二階町67(津山郵便局私書箱第5号)\ 津山中央病院
7088657 #KK 岡山県津山市田町67(津山郵便局私書箱第7号)\ 津山　税務署
7090492 #KK 岡山県和気郡和気町和気487-2\ 岡山県　東備地方振興局
7090494 #KK 岡山県和気郡和気町和気515\ 和気農業　協同組合
7090495 #KK 岡山県和気郡和気町尺所555\ 和気町役場
7090497 #KK 岡山県和気郡和気町和気277\ 北川病院
7090498 #KK 岡山県和気郡和気町尺所438\ 平病院
7090792 #KK 岡山県赤磐郡熊山町松木623\ 熊山町役場
7090892 #KK 岡山県赤磐郡山陽町下市447\ みのる産業　株式会社
7090893 #KK 岡山県岡山市東平島1360\ 松下電器産業　株式会社　AVC社　ビデオ事業部　ビデオ工場　岡山
7090895 #KK 岡山県赤磐郡瀬戸町万富678\ キリンビール　株式会社　岡山工場
7090897 #KK 岡山県赤磐郡瀬戸町瀬戸45\ 瀬戸町役場
7090898 #KK 岡山県赤磐郡山陽町下市344\ 山陽町役場
7091292 #KK 岡山県児島郡灘崎町大字片岡207\ 灘崎町役場
7092192 #KK 岡山県御津郡御津町大字中山444-3\ 岡山県運転免許センター
7092196 #KK 岡山県御津郡御津町大字野々口1100\ カバヤ食品　株式会社
7092198 #KK 岡山県御津郡御津町大字金川1020\ 御津町役場
7092393 #KK 岡山県御津郡加茂川町上野2400\ 吉備高原学園高等学校
7092395 #KK 岡山県御津郡加茂川町加茂市場210\ 加茂川町農業　協同組合
7092398 #KK 岡山県御津郡加茂川町下加茂1073-1\ 加茂川町役場
7093198 #KK 岡山県御津郡建部町福渡489\ 建部町役場
7093494 #KK 岡山県久米郡旭町北2272\ 岡山県総合畜産センター
7093497 #KK 岡山県久米郡旭町西川751-2\ 久米郡　農業協同組合　西川支所
7093498 #KK 岡山県久米郡旭町西川1001-5\ 旭町役場
7094292 #KK 岡山県英田郡作東町江見945\ 作東町役場
7094392 #KK 岡山県勝田郡勝央町太平台13-15\ 株式会社　ファミール　植月配送センター
7100292 #KK 岡山県倉敷市玉島長尾3515\ 学校法人　作陽学園
7100293 #KK 岡山県浅口郡船穂町大字船穂2897\ 船穂町役場
7100294 #KK 岡山県浅口郡船穂町大字船穂2636-2\ 船穂町農業　協同組合
7100298 #KK 岡山県倉敷市玉島爪崎324\ 株式会社　北原産業
7101398 #KK 岡山県吉備郡真備町大字箭田1141-1\ 真備町役場
7108501 #KK 岡山県倉敷市西阿知町西原884\ 萩原　株式会社
7108504 #KK 岡山県倉敷市阿知1丁目7-2倉敷シティプラザ6F\ 三洋信販　株式会社　中国管理センター
7108505 #KK 岡山県倉敷市上富井58\ 丸五ゴム工業　株式会社
7108510 #KK 岡山県倉敷市阿知1丁目7-1-119\ 株式会社　三越　倉敷店
7108511 #KK 岡山県倉敷市有城787\ 岡山女子短期大学
7108515 #KK 岡山県倉敷市老松町3丁目3番1号\ NTT西日本　倉敷支店
7108520 #KK 岡山県倉敷市幸町3-46\ 岡山地方法務局　倉敷支局
7108522 #KK 岡山県倉敷市白楽町広堀250\ 財団法人　倉敷成人病センター
7108525 #KK 岡山県倉敷市白楽町524-9\ 株式会社　帝国データバンク　倉敷支店
7108528 #KK 岡山県倉敷市白楽町520-28\ 株式会社　エフエムくらしき
7108530 #KK 岡山県倉敷市羽島1083\ 岡山県　倉敷地方振興局
7108531 #KK 岡山県倉敷市片島町990-1\ ハギハラスリーアイ　株式会社
7108535 #KK 岡山県倉敷市鶴形1丁目9番7号\ 倉敷中央天寿会
7108543 #KK 岡山県倉敷市中庄2293-2\ 中国電力　株式会社　倉敷営業所
7108550 #KK 岡山県倉敷市阿知2丁目6-6\ 株式会社　天満屋　倉敷店
7108555 #KK 岡山県倉敷市片島町1018-6\ 株式会社　日之出運輸
7108560 #KK 岡山県倉敷市水江1番地\ イオン倉敷ショッピングセンター
7108565 #KK 岡山県倉敷市西中新田640\ 倉敷市役所
7108567 #KK 岡山県倉敷市老松町3丁目14-22\ 倉敷東社会保険事務所
7108575 #KK 岡山県倉敷市中央1丁目1-15\ (財)　大原美術館
7108580 #KK 岡山県倉敷市昭和2丁目1-3\ ケイ・エス・ケイ・カード　株式会社
7108581 #KK 岡山県倉敷市中島1000-1\ 倉敷木材　株式会社
7108585 #KK 岡山県倉敷市白楽町249-5\ 倉敷商工会議所
7108588 #KK 岡山県倉敷市西阿知町1286\ 明治乳業　株式会社　中国事業本部　岡山営業所
7108601 #KK 岡山県倉敷市阿知2丁目2-2(倉敷郵便局私書箱第48号)\ 株式会社　中国銀行　倉敷駅前支店
7108602 #KK 岡山県倉敷市美和1丁目1-1(倉敷郵便局私書箱第27号)\ 財団法人　倉敷中央病院
7108605 #KK 岡山県倉敷市老松町3丁目10-25(倉敷郵便局私書箱第75号)\ 日本生命保険相互会社　倉敷支社
7108611 #KK 岡山県倉敷市片島町236(倉敷郵便局私書箱第11号)\ カモ井加工紙　株式会社
7108615 #KK 岡山県倉敷市白楽町257-1(倉敷郵便局私書箱第15号)\ 株式会社　中国銀行　倉敷支店
7108622 #KK 岡山県倉敷市酒津1621(倉敷郵便局私書箱第22号)\ 株式会社　クラレ　倉敷工場
7108638 #KK 岡山県倉敷市昭和1丁目2-22(倉敷郵便局私書箱第38号)\ 平松エンタープライズ　株式会社
7108648 #KK 岡山県倉敷市幸町2-37(倉敷郵便局私書箱第62号)\ 倉敷　税務署
7108666 #KK 岡山県倉敷市西中新田525-6\ 藤徳物産　株式会社
7108678 #KK 岡山県倉敷市中島1138(倉敷郵便局私書箱第54号)\ カモ井食品工業　株式会社
7108686 #KK 岡山県倉敷市水江1599(倉敷郵便局私書箱第14号)\ 株式会社　トクラ
7118510 #KK 岡山県倉敷市児島塩生字新浜2767-11\ 旭化成工業　株式会社　水島製造所
7118511 #KK 岡山県倉敷市児島塩生字新浜2767-1\ 日本ゼオン　株式会社　水島支社
7118520 #KK 岡山県倉敷市児島塩生2767-24\ 瀬戸埠頭　株式会社
7118555 #KK 岡山県倉敷市児島駅前1丁目46\ 倉敷ファッションセンター　株式会社
7118565 #KK 岡山県倉敷市児島小川町3681-3\ 倉敷市　児島支所
7118567 #KK 岡山県倉敷市児島元浜町6-3\ 倉敷市　競艇事業局
7118585 #KK 岡山県倉敷市児島下の町1丁目2880-5\ ベルビーチ開発　株式会社
7118588 #KK 岡山県倉敷市児島塩生2767-21\ 株式会社　サノヤス・ヒシノ明昌水島製造所
7118611 #KK 岡山県倉敷市児島田の口1丁目3-44(児島郵便局私書箱第24号)\ 明石被服興業　株式会社
7118622 #KK 岡山県倉敷市児島田の口3丁目10-25(児島郵便局私書箱第31号)\ 尾崎商事　株式会社
7118650 #KK 岡山県倉敷市児島小川5丁目1-66(児島郵便局私書箱第19号)\ 児島　税務署
7118686 #KK 岡山県倉敷市児島下の町1丁目12-27(児島郵便局私書箱第21号)\ 株式会社　ビッグジョン
7118688 #KK 岡山県倉敷市児島小川8丁目3-8(児島郵便局私書箱第16号)\ 難波プレス工業　株式会社
7128501 #KK 岡山県倉敷市水島海岸通1丁目1番地\ 三菱自動車工業　株式会社　水島自動車製作所
7128502 #KK 岡山県倉敷市水島中通1丁目4\ 萩原工業　株式会社
7128505 #KK 岡山県倉敷市連島町西之浦2640番地\ 倉敷芸術科学大学
7128511 #KK 岡山県倉敷市水島川崎通1丁目1\ 川崎製鉄　株式会社　水島製鉄所
7128512 #KK 岡山県倉敷市水島川崎通1丁目\ 川鉄物流　株式会社
7128513 #KK 岡山県倉敷市水島川崎通1丁目1\ 水島合金鉄　株式会社
7128514 #KK 岡山県倉敷市水島川崎通1丁目\ 川鉄情報システム　株式会社
7128515 #KK 岡山県倉敷市水島川崎通1丁目12\ 水島共同火力　株式会社
7128525 #KK 岡山県倉敷市水島海岸通3丁目10\ 三菱ガス化学　株式会社　水島工場
7128533 #KK 岡山県倉敷市松江4丁目4-8\ 関東電化工業　株式会社　水島工場
7128534 #KK 岡山県倉敷市東塚7丁目347-1\ 小林産業　株式会社　山陽支店
7128550 #KK 岡山県倉敷市水島高砂町5-1\ 株式会社　仁科百貨店　本部
7128555 #KK 岡山県倉敷市連島町矢柄四の町4630\ 倉敷化工　株式会社
7128558 #KK 岡山県倉敷市水島海岸通4丁目2番\ 三菱石油　株式会社　水島製油所
7128565 #KK 岡山県倉敷市水島北幸町1-1\ 倉敷市　水島支所
7128567 #KK 岡山県倉敷市水島南春日町1-1\ 総合病院　水島協同病院
7128577 #KK 岡山県倉敷市潮通1丁目1\ 中国電力　株式会社　水島発電所
7128585 #KK 岡山県倉敷市南畝4丁目1-1\ 東京製鐵　株式会社　岡山工場
7128588 #KK 岡山県倉敷市潮通2丁目1\ 株式会社　ジャパンエナジー　水島精油所
7128611 #KK 岡山県倉敷市水島福崎町3-30(水島郵便局私書箱第11号)\ 水島ガス　株式会社
7128633 #KK 岡山県倉敷市潮通13(水島郵便局私書箱第20号)\ 旭化成工業　株式会社　水島製造所
7128686 #KK 岡山県倉敷市水島西常盤町8-23(水島郵便局私書箱第9号)\ 水島信用金庫
7138501 #KK 岡山県倉敷市玉島乙島8230\ 住友重機械工業　株式会社　岡山製造所
7138511 #KK 岡山県倉敷市玉島1962-3\ 株式会社　マイカル　新倉敷サティ
7138550 #KK 岡山県倉敷市玉島乙島7471\ 株式会社　クラレ玉島工場
7138555 #KK 岡山県倉敷市玉島1952-1\ 倉敷西社会保険事務所
7138565 #KK 岡山県倉敷市玉島阿賀崎1丁目1-1\ 倉敷市　玉島支所
7138577 #KK 岡山県倉敷市玉島柏島7047\ 立花容器　株式会社
7138601 #KK 岡山県倉敷市玉島阿賀崎2丁目1-50(玉島郵便局私書箱第8号)\ 玉島　税務署
7138666 #KK 岡山県倉敷市玉島勇崎1292(玉島郵便局私書箱第20号)\ 株式会社　鯛惣
7138668 #KK 岡山県倉敷市玉島阿賀崎3丁目1-1(玉島郵便局私書箱第31号)\ 岡山県立　玉島高等学校
7138686 #KK 岡山県倉敷市玉島1438(玉島郵便局私書箱第7号)\ 玉島信用金庫
7138713 #KK 岡山県倉敷市玉島阿賀崎1丁目4-11(玉島郵便局私書箱第18号)\ 赤澤屋　株式会社
7140192 #KK 岡山県浅口郡寄島町16010(寄島郵便局私書箱第7号)\ 寄島町役場
7141297 #KK 岡山県小田郡矢掛町矢掛3018(矢掛郵便局私書箱第7号)\ 矢掛町役場
7141298 #KK 岡山県小田郡矢掛町小田6500\ 冨士ベークライト　株式会社
7148501 #KK 岡山県笠岡市茂平989\ 株式会社　アサムラサキ
7148502 #KK 岡山県笠岡市六番町2-5\ 岡山県　井笠地方振興局
7148505 #KK 岡山県笠岡市茂平2918-7\ マルフクヴァレッジ　株式会社
7148585 #KK 岡山県笠岡市富岡100\ ワコー電器　株式会社
7148601 #KK 岡山県笠岡市笠岡1876-1(笠岡郵便局私書箱第34号)\ 笠岡市役所
7158501 #KK 岡山県井原市東江原町1516\ 中国パール化成　株式会社
7158502 #KK 岡山県井原市西江原町1005-1\ 片山工業　株式会社
7158503 #KK 岡山県井原市井原町661-1\ タカヤ　株式会社　事業本部
7158601 #KK 岡山県井原市井原町311-1(井原郵便局私書箱第14号)\ 井原市役所
7158602 #KK 岡山県井原市木之子町150(井原郵便局私書箱第22号)\ シンコー電器　株式会社
7158603 #KK 岡山県井原市木之子町6186(井原郵便局私書箱第20号)\ タツモ　株式会社
7160192 #KK 岡山県川上郡成羽町大字成羽2901\ 住友電工焼結合金　株式会社
7160295 #KK 岡山県川上郡川上町大字地頭1819-1\ 岡山県　川上郡川上町役場
7160396 #KK 岡山県川上郡備中町大字布賀29-2\ 備中町役場
7161192 #KK 岡山県上房郡賀陽町大字豊野1-2\ 賀陽町役場
7161392 #KK 岡山県上房郡有漢町大字有漢2133\ 有漢町役場
7168501 #KK 岡山県高梁市松原通2043\ 高梁市役所
7168508 #KK 岡山県高梁市伊賀町8\ 学校法人　高梁学園
7168511 #KK 岡山県高梁市落合町阿部1212\ イーグル工業　株式会社　岡山事業場
7168585 #KK 岡山県高梁市落合町近似286-1\ 岡山県　高梁地方振興局
7168601 #KK 岡山県高梁市南町16-2(高梁郵便局私書箱第6号)\ 高梁商工会議所
7168668 #KK 岡山県高梁市旭町1393-5\ 高梁社会保険事務所
7178501 #KK 岡山県真庭郡勝山町大字勝山591\ 岡山県真庭地方振興局
7180392 #KK 岡山県阿哲郡哲多町大字田淵70番地\ 公設国際貢献大学校
7188501 #KK 岡山県新見市新見310-3\ 新見市役所
7188510 #KK 岡山県新見市新見721-1\ 新見税務署
7188530 #KK 岡山県新見市高尾2423\ 阿新農業協同組合
7188550 #KK 岡山県新見市高尾2400\ 岡山県　阿新地方振興局
7188560 #KK 岡山県新見市新見2056-1\ 岡山県　阿新保健所(岡山県阿新地方振興局健康福祉部)
7188585 #KK 岡山県新見市西方1263-2\ 新見女子短期大学
7190192 #KK 岡山県浅口郡金光町大字占見新田751\ 金光町役場
7190195 #KK 岡山県浅口郡金光町大字須恵39\ 株式会社　サニーマスコット
7190295 #KK 岡山県浅口郡鴨方町大字六条院中3050\ 鴨方町役場
7190392 #KK 岡山県浅口郡里庄町大字新庄3858\ 三陽機器　株式会社
7190393 #KK 岡山県浅口郡里庄町大字里見4215\ 天野実業　(株)　里庄第一工場
7190398 #KK 岡山県浅口郡里庄町大字里見1107-2\ 里庄町役場
7191192 #KK 岡山県総社市中央1丁目1-1\ 総社市役所
7191193 #KK 岡山県総社市中央2丁目1-1\ 吉備信用金庫
7191195 #KK 岡山県総社市中原88\ ユニチカ　株式会社　常盤工場
7191197 #KK 岡山県総社市窪木111\ 岡山県立大学
7191198 #KK 岡山県総社市井尻野800\ 山崎製パン　株式会社　岡山工場
7193192 #KK 岡山県真庭郡落合町大字開田630-1\ ランデス　株式会社
7193193 #KK 岡山県真庭郡落合町大字西原63\ 金田病院
7193194 #KK 岡山県真庭郡落合町大字垂水1901-5(落合郵便局私書箱第1号)\ 落合町役場
7193195 #KK 岡山県真庭郡落合町大字下河内314-2\ 河本病院
7193197 #KK 岡山県真庭郡落合町大字垂水251\ 落合病院
7193292 #KK 岡山県真庭郡久世町大字久世2928\ 久世町役場
7200392 #KK 広島県沼隈郡沼隈町大字草深1889-6\ 沼隈町役場
7200393 #KK 広島県沼隈郡沼隈町大字常石1083\ 常石造船　株式会社
7200394 #KK 広島県沼隈郡沼隈町大字常石1083\ 常石ポートサービス　株式会社
7200395 #KK 広島県沼隈郡沼隈町大字常石1083\ 神原汽船　株式会社
7200396 #KK 広島県沼隈郡沼隈町大字常石1083\ 神原マリン　株式会社
7200397 #KK 広島県沼隈郡沼隈町大字常石2128\ 常石鉄工　株式会社
7200398 #KK 広島県沼隈郡沼隈町大字常石1083\ 株式会社　住広
7202192 #KK 広島県深安郡神辺町大字川南741-1(神辺郵便局私書箱第2号)\ 株式会社　サンエス
7202195 #KK 広島県深安郡神辺町大字川北895-1(神辺郵便局私書箱第1号)\ 神辺町役場
7202198 #KK 広島県深安郡神辺町大字川北中1丁1435\ 株式会社　ハローズ
7208501 #KK 広島県福山市東桜町3-5\ 福山市役所
7208502 #KK 広島県福山市明王台2丁目93\ 広島県立福山明王台高等学校
7208503 #KK 広島県福山市旭町1-7\ 福山労働基準監督署
7208505 #KK 広島県福山市丸之内1丁目2-15\ 大宗建設　株式会社
7208507 #KK 広島県福山市西神島町373-1\ 富士建設　株式会社
7208508 #KK 広島県福山市丸之内1丁目4-1\ 株式会社　鈴木工務店
7208509 #KK 広島県福山市西町1丁目13-18\ 広島県トラック協会　福山支部
7208510 #KK 広島県福山市草戸町1丁目23-21\ 株式会社　福山臨床検査センター
7208511 #KK 広島県福山市三吉町1丁目1-1\ 広島県福山総合福祉保健センター
7208512 #KK 広島県福山市三吉町南2丁目11-22\ 福山すこやかセンター
7208515 #KK 広島県福山市南町7-27\ 株式会社　栄工社
7208517 #KK 広島県福山市松浜町3丁目4-17\ 株式会社　テラダ
7208518 #KK 広島県福山市東桜町1-37\ NHK　広島放送局　福山支局
7208520 #KK 広島県福山市沖野上町4丁目14-17\ 国立福山病院
7208521 #KK 広島県福山市東桜町1-41\ 株式会社　マイカル福山ビブレ
7208522 #KK 広島県福山市西町2丁目8-15\ 福山YMCA
7208524 #KK 広島県福山市入船町3丁目1-60\ 株式会社　イトーヨーカ堂　福山店
7208525 #KK 広島県福山市千田町大字千田1741-1\ タカヤ商事　株式会社
7208526 #KK 広島県福山市古野上町15-25\ 福山市水道局
7208527 #KK 広島県福山市花園町2丁目5-20\ 藤野商事　株式会社
7208530 #KK 広島県福山市霞町1丁目1-1\ 株式会社　マイカル西部事業本部
7208531 #KK 広島県福山市三吉町南2丁目5-31\ 福山東警察署
7208533 #KK 広島県福山市旭町1-6\ 福山社会保険事務所
7208535 #KK 広島県福山市三吉町南2丁目13-17\ 大東京火災海上保険　株式会社　福山サービスセンター
7208555 #KK 広島県福山市西町2丁目10-1\ (株)　エフエムふくやま
7208636 #KK 広島県福山市元町1-1(福山郵便局私書箱第40号)\ 株式会社　天満屋　福山店
7208637 #KK 広島県福山市松浜町3丁目1-63(福山郵便局私書箱第9号)\ 福山ゴム工業　株式会社
7208638 #KK 広島県福山市桜馬場町2-28(福山郵便局私書箱第27号)\ 池田糖化工業　株式会社
7208639 #KK 広島県福山市霞町1丁目1-1(福山郵便局私書箱第35号)\ 株式会社　広島銀行　福山支店
7208640 #KK 広島県福山市松浜町3丁目1-1(福山郵便局私書箱第7号)\ 早川ゴム　株式会社
7208641 #KK 広島県福山市延広町1-1(福山郵便局私書箱第90号)\ 大和證券　株式会社　福山支店
7208643 #KK 広島県福山市延広町1-30(福山郵便局私書箱第30号)\ 株式会社　第一勧業銀行　福山支店
7208645 #KK 広島県福山市光南町1丁目1-30(福山郵便局私書箱第85号)\ 商工組合　中央金庫　福山支店
7208650 #KK 広島県福山市草戸町2丁目24-20(福山郵便局私書箱第61号)\ ホーコス　株式会社
7218501 #KK 広島県福山市明神町1丁目14-17\ リンクス　株式会社
7218502 #KK 広島県福山市引野町980-1\ 学校法人　広島加計学園　英数学館小学中学高等学校
7218505 #KK 広島県福山市箕島町6280-10\ 株式会社　シーケイエス・チューキ
7218510 #KK 広島県福山市鋼管町1\ 日本鋼管　株式会社
7218511 #KK 広島県福山市蔵王町5丁目23-1\ 福山市市民病院
7218514 #KK 広島県福山市西深津町6丁目12-1\ 中国農業試験場
7218515 #KK 広島県福山市箕島町6544\ 株式会社　栄光
7218522 #KK 広島県福山市大門町旭1\ シャープ　株式会社　IC福山事業本部
7218528 #KK 広島県福山市箕島町南丘399-11\ 有限会社　柿原銘板製作所
7218540 #KK 広島県福山市箕島町南丘5351\ 早川ゴム　株式会社
7218541 #KK 広島県福山市卸町4-1\ セトウチ日本通商　株式会社
7218543 #KK 広島県福山市曙町2丁目4-10\ 深江特殊製鋼　株式会社
7218545 #KK 広島県福山市西深津町3丁目4-1\ 福山暁の星学院
7218550 #KK 広島県福山市伊勢丘2丁目1-1\ NKK　三番館
7218551 #KK 広島県福山市春日町5丁目14-1\ 広島大学附属福山中・高等学校
7218555 #KK 広島県福山市東深津町4丁目20-1\ 福山通運　株式会社
7218556 #KK 広島県福山市王子町1丁目3-5\ 青山商事　株式会社
7218558 #KK 広島県福山市箕沖町97及び95-7\ 池田糖化工業　株式会社
7218564 #KK 広島県福山市曙町1丁目8-11\ トラスコ中山　株式会社　福山営業所
7218566 #KK 広島県福山市大門町旭2\ シャープ　株式会社　IC福山事業本部　ラポール福山
7218567 #KK 広島県福山市箕沖町126\ 日本化薬　株式会社　福山工場
7218575 #KK 広島県福山市箕島町5378\ 株式会社　シギヤ精機製作所
7218576 #KK 広島県福山市卸町7-6\ 明和産業　株式会社
7218577 #KK 広島県福山市引野町2丁目44-13\ アシード　株式会社
7218581 #KK 広島県福山市西深津町6丁目3-1\ 公立学校共済組合　中国中央病院
7218585 #KK 広島県福山市伊勢丘3丁目5-1\ NKK　二番館
7218586 #KK 広島県福山市箕沖町105-3\ 藤井商事　株式会社
7218588 #KK 広島県福山市南蔵王町4丁目5-18\ 社団法人　福山労働会館
7218601 #KK 広島県福山市南手城町2丁目26-1(福山東郵便局私書箱第23号)\ 福山瓦斯　株式会社
7218607 #KK 広島県福山市曙町1丁目12-15(福山東郵便局私書箱第4号)\ 株式会社　エフピコ
7218631 #KK 広島県福山市西新涯町2丁目2-1(福山東郵便局私書箱第31号)\ 丸富　株式会社
7218666 #KK 広島県福山市新浜町1丁目6-18(福山東郵便局私書箱第11号)\ 宝和鋼材　株式会社
7218678 #KK 広島県福山市明神町1丁目9-30(福山東郵便局私書箱第1号)\ 株式会社　備文
7218686 #KK 広島県福山市一文字町14-14(福山東郵便局私書箱第16号)\ 日東製網　株式会社　福山工場
7218688 #KK 広島県福山市一文字町6-1(福山東郵便局私書箱第59番)\ 山陽染工　株式会社
7218689 #KK 広島県福山市卸町5-11\ 桑田　株式会社
7220392 #KK 広島県御調郡御調町大字市245\ 広島県　御調郡御調町役場
7220393 #KK 広島県御調郡御調町大字市124\ 公立みつぎ総合病院
7221192 #KK 広島県世羅郡甲山町大字西上原123-1(甲山郵便局私書箱第4号)\ 甲山町役場
7221193 #KK 広島県世羅郡世羅町大字本郷870\ 広島県立世羅高等学校
7221195 #KK 広島県世羅郡世羅町大字寺町1125-1(甲山郵便局私書箱第8号)\ 世羅町役場
7221492 #KK 広島県御調郡久井町大字和草615-1\ 久井町役場
7221792 #KK 広島県世羅郡世羅西町大字小国4524-4\ 世羅西町役場
7222192 #KK 広島県因島市重井町5800-95\ 万田発酵　株式会社
7222193 #KK 広島県因島市重井町600\ 株式会社　三和ドック
7222194 #KK 広島県因島市重井町5574\ 広島県立　因島北高等学校
7222198 #KK 広島県因島市重井町474\ 因島鉄工業団地内
7222392 #KK 広島県因島市土生町7-4(因島郵便局私書箱第5号)\ 因島市役所
7222393 #KK 広島県因島市土生町2477-16(因島郵便局私書箱第9号)\ 日立造船　株式会社　因島工場
7222492 #KK 広島県豊田郡瀬戸田町大字瀬戸田217\ 瀬戸田町役場
7222493 #KK 広島県豊田郡瀬戸田町大字沢226-6\ 内海造船　株式会社
7222494 #KK 広島県豊田郡瀬戸田町大字沢226-6\ 株式会社　テスビック
7228501 #KK 広島県尾道市久保1丁目15-1\ 尾道市役所
7228502 #KK 広島県尾道市栗原西2丁目4-22\ 共和工機　株式会社　本社
7228503 #KK 広島県尾道市新高山3丁目1170-177\ 尾道市立市民病院
7228505 #KK 広島県尾道市古浜町27-18\ 尾道税務署
7228506 #KK 広島県尾道市久山田町1600\ 尾道短期大学
7228507 #KK 広島県尾道市山波町128-1\ 大信産業　株式会社
7228508 #KK 広島県尾道市古浜町7-19\ 広島県厚生農業　協同組合連合会　尾道総合病院
7228510 #KK 広島県御調郡向島町5208\ 向島町役場
7228601 #KK 広島県尾道市向東町14703-10(尾道郵便局私書箱第72号)\ 丸善製薬　株式会社
7228602 #KK 広島県尾道市山波町1005(尾道郵便局私書箱第25号)\ 尾道造船　株式会社
7228604 #KK 広島県尾道市向東町14755(尾道郵便局私書箱第63号)\ 日立造船　株式会社　向島工場
7228605 #KK 広島県御調郡向島町864-1(尾道郵便局私書箱第97号)\ 向島ドック　株式会社
7238501 #KK 広島県三原市深町1183\ 学校法人　山中学園　如水館高等学校　如水館中学校
7238510 #KK 広島県三原市円一町2丁目4番2号\ 三原社会保険事務所
7238511 #KK 広島県三原市宮沖町2丁目12番1号\ 三原　税務署
7238512 #KK 広島県三原市東町4220\ 総合病院　三原赤十字病院
7238515 #KK 広島県三原市円一町2丁目5-2\ 広島法務局　三原出張所
7238520 #KK 広島県三原市円一町2丁目4番1号\ 広島県　尾三地域事務所
7238555 #KK 広島県三原市皆実町1331-1\ 三原商工会議所
7238601 #KK 広島県三原市港町840-5(三原郵便局私書箱第22号)\ 三原市役所
7238610 #KK 広島県三原市港町669-3(三原郵便局私書箱第47号)\ かもめ信用金庫
7238611 #KK 広島県三原市円一町1丁目1番1号(三原郵便局私書箱第1号)\ 帝人　株式会社　三原事業所
7238667 #KK 広島県三原市城町610(三原郵便局私書箱第67号)\ 株式会社　天満屋　三原店
7238686 #KK 広島県三原市皆実町1427-1(三原郵便局私書箱第15号)\ 興生総合病院
7240692 #KK 広島県賀茂郡黒瀬町大字丸山1333\ 黒瀬町役場
7240693 #KK 広島県賀茂郡黒瀬町大字南方92\ 国立療養所　賀茂病院
7240695 #KK 広島県賀茂郡黒瀬町学園台555-36\ 広島国際大学
7258666 #KK 広島県竹原市中央5丁目1番35号(竹原郵便局私書箱第21号)\ 竹原市役所
7258686 #KK 広島県竹原市中央3丁目2-12(竹原郵便局私書箱第25号)\ 竹原　税務署
7268501 #KK 広島県府中市鵜飼町555-3\ 府中総合病院
7268502 #KK 広島県府中市元町1\ 広島県府中地域福祉　保健センター
7268505 #KK 広島県府中市中須町1227-1\ 株式会社　ジーベック
7268515 #KK 広島県府中市鵜飼町693-2\ 松岡家具製造　株式会社
7268555 #KK 広島県府中市鵜飼町605\ サダシゲ特殊合板　株式会社
7268601 #KK 広島県府中市府川町315(府中郵便局私書箱第8号)\ 府中市役所
7268603 #KK 広島県府中市府中町74-1(府中郵便局私書箱第3号)\ ニチマン　株式会社
7268609 #KK 広島県府中市元町462-10(府中郵便局私書箱第28号)\ 両備　信用組合
7268610 #KK 広島県府中市元町77-1(府中郵便局私書箱第10号)\ 株式会社　北川鉄工所
7268614 #KK 広島県府中市本山町530-214(府中郵便局私書箱第14号)\ ヒロボー　株式会社
7268628 #KK 広島県府中市目崎町762(府中郵便局私書箱第28号)\ リョービ　株式会社
7268632 #KK 広島県府中市高木町1080(府中郵便局私書箱第32号)\ ヤスハラケミカル　株式会社
7288501 #KK 広島県三次市十日市中2丁目8-1\ 三次市役所
7288502 #KK 広島県三次市東酒屋町531\ 公立三次中央病院
7288503 #KK 広島県三次市十日市東3丁目1-1\ 三次農業　協同組合
7288511 #KK 広島県三次市東酒屋町306\ ミヨシ電子　株式会社
7288555 #KK 広島県三次市十日市東3丁目16-8\ 三次社会保険事務所
7290292 #KK 広島県福山市東村町三蔵985\ 福山大学
7290393 #KK 広島県三原市糸崎町5007\ 三菱重工業　株式会社　三原製作所
7290492 #KK 広島県三原市沼田西町小原200-65\ 株式会社　古川製作所
7290495 #KK 広島県豊田郡本郷町大字本郷5036\ 本郷町役場
7291492 #KK 広島県賀茂郡大和町大字下徳良111\ 大和町役場
7291493 #KK 広島県賀茂郡大和町大字下徳良296-2\ 学校法人　広島三育学院
7292292 #KK 広島県三原市幸崎町能地544-13\ 幸陽船渠　株式会社
7292392 #KK 広島県竹原市忠海中町一丁目1番25号\ アヲハタ　株式会社
7292393 #KK 広島県竹原市忠海中町一丁目1番25号\ 株式会社　アヲハタエフエムサプライ
7292394 #KK 広島県竹原市忠海町西長浜3035-13\ 電源開発　株式会社　竹原火力発電所
7292395 #KK 広島県竹原市福田町1284-8\ 津田木材工業　株式会社
7292492 #KK 広島県豊田郡安芸津町大字三津4398\ 安芸津町役場
7292493 #KK 広島県豊田郡安芸津町大字三津3683-2\ 芸陽信用金庫
7292494 #KK 広島県豊田郡安芸津町大字三津338-1\ 果樹試験場　カキ・ブドウ支場
7292498 #KK 広島県豊田郡安芸津町大字三津4258-1\ 芸南農業協同組合
7292592 #KK 広島県豊田郡安浦町大字内海131(安浦郵便局私書箱第11号)\ 安浦町役場
7292692 #KK 広島県豊田郡川尻町東3丁目10-45(川尻郵便局私書箱第8号)\ 株式会社　光文堂
7293192 #KK 広島県福山市新市町大字新市1061-1(新市郵便局私書箱第38号)\ 福山市新市支所
7293193 #KK 広島県福山市新市町大字戸手16-2(新市郵便局私書箱第18号)\ 株式会社　自重堂
7293492 #KK 広島県甲奴郡上下町字上下466-1(上下郵便局私書箱第4号)\ 上下町役場
7293497 #KK 広島県甲奴郡上下町字上下1513-1\ 株式会社　大昌
7293498 #KK 広島県甲奴郡上下町字上下945\ 中元クリーニング　株式会社
7293592 #KK 広島県神石郡神石町大字高光2559\ 神石町役場
7294295 #KK 広島県双三郡吉舎町大字吉舎368\ 吉舎町役場
7294392 #KK 広島県双三郡三良坂町大字三良坂2100\ 三良坂町役場
7295792 #KK 広島県比婆郡西城町大字大佐737\ 西城町役場
7308501 #KK 広島県広島市中区基町6-27\ 株式会社　廣島そごう
7308502 #KK 広島県広島市中区基町6-77\ 日本電信電話　株式会社　中国支社
7308504 #KK 広島県広島市中区基町21-3\ 株式会社　中国放送
7308508 #KK 広島県広島市中区基町5-25\ 株式会社　広島東洋カープ
7308509 #KK 広島県広島市中区基町10-52\ 広島県議会事務局
7308510 #KK 広島県広島市中区基町5-44\ 広島商工会議所
7308511 #KK 広島県広島市中区基町10-52\ 広島県庁
7308512 #KK 広島県広島市中区基町10-23\ 広島県税事務所
7308513 #KK 広島県広島市中区基町10-30\ ハローワーク　広島公共職業安定所
7308514 #KK 広島県広島市中区基町9-42\ 広島県教育委員会
7308518 #KK 広島県広島市中区基町7-33\ 社会保険　広島市民病院
7308520 #KK 広島県広島市中区上八丁堀6-30\ 中国財務局
7308521 #KK 広島県広島市中区上八丁堀6-30\ 広島国税局
7308522 #KK 広島県広島市中区八丁堀15-10\ 丸紅　株式会社　中国支社
7308523 #KK 広島県広島市中区八丁堀7-11\ 広島YMCA
7308525 #KK 広島県広島市中区八丁堀15番8号三菱信託豊和ビル6F\ (株)　公文教育研究会　広島事務局
7308527 #KK 広島県広島市中区鶴見町4-22MKD．1ビル3F\ 出光興産　(株)　中国支店
7308528 #KK 広島県広島市中区上八丁堀6-30\ 広島中央労働基準監督署
7308530 #KK 広島県広島市中区上八丁堀6-30\ 国土交通省　中国地方整備局
7308531 #KK 広島県広島市中区上八丁堀6-30\ 中国経済産業局
7308533 #KK 広島県広島市中区八丁堀2-31\ 株式会社　鴻池組　広島支店
7308535 #KK 広島県広島市中区上八丁堀8-2\ 清水建設　株式会社　広島支店
7308536 #KK 広島県広島市中区上八丁堀6-30\ 広島法務局
7308538 #KK 広島県広島市中区上八丁堀6-30\ 広島労働局
7308539 #KK 広島県広島市中区上八丁堀2-15\ 広島地方区検察庁
7308540 #KK 広島県広島市中区胡町5-22\ 株式会社　天満屋　広島八丁堀店
7308541 #KK 広島県広島市中区銀山町2-21\ 岩谷産業　株式会社　広島支店
7308542 #KK 広島県広島市中区上八丁堀4-1アーバンビューグランドタワー7F\ 五洋建設　株式会社　中国支店
7308543 #KK 広島県広島市中区胡町4-21\ KDDI　株式会社　H\中国支社
7308545 #KK 広島県広島市中区胡町5-1\ 株式会社　三越　広島店
7308548 #KK 広島県広島市中区胡町6-26\ 株式会社　福屋
7308550 #KK 広島県広島市中区橋本町10-10\ ディーディーアイポケット　株式会社　中国支店
7308551 #KK 広島県広島市中区幟町13-11明治生命広島幟町ビル\ ボーダフォン　株式会社　中国支社
7308552 #KK 広島県広島市中区白島北町19-2\ 株式会社　広島ホームテレビ
7308553 #KK 広島県広島市中区橋本町5-11RCC文化センター1F\ 株式会社　山貴
7308555 #KK 広島県広島市中区橋本町10-6\ 住友海上火災保険　株式会社　広島第一支店
7308558 #KK 広島県広島市中区橋本町3-22\ 新日本法規出版　株式会社　広島支社
7308560 #KK 広島県広島市中区大手町4丁目6-16\ 株式会社　ヒロケイ
7308561 #KK 広島県広島市中区大手町4丁目6-16山陽ビル内\ ユアサ商事　株式会社　中国支社
7308562 #KK 広島県広島市中区大手町3丁目4-27\ 中国電力　株式会社　中電病院
7308563 #KK 広島県広島市中区大手町2丁目7-10\ 三井物産　株式会社　中国支社
7308566 #KK 広島県広島市中区大手町4丁目1-8\ 株式会社　エヌ・ティ・ティ・ドコモ中国
7308567 #KK 広島県広島市中区大手町2丁目11-10\ 広島セキスイハイム　株式会社
7308570 #KK 広島県広島市中区中町3-11\ 株式会社　合人社計画研究所
7308571 #KK 広島県広島市中区袋町6-11\ NTT　広島支店料金センタ
7308575 #KK 広島県広島市中区中町6-6\ 広島テレビ放送　株式会社
7308576 #KK 広島県広島市中区袋町4-25\ 三菱商事　株式会社　中国支社
7308577 #KK 広島県広島市中区中町7-1\ 松下電工　株式会社　中国地区
7308580 #KK 広島県広島市中区国泰寺町1丁目8-13\ あいおい損害保険　株式会社　中四国業務部
7308581 #KK 広島県広島市中区国泰寺町1丁目3-22\ 日動火災海上保険　株式会社　広島支店
7308582 #KK 広島県広島市中区国泰寺町2丁目3-20\ 国民金融公庫　広島支店
7308583 #KK 広島県広島市中区小町3-25住金ビル8階\ 国分　株式会社　中国支社
7308585 #KK 広島県広島市中区小町5-30\ 財団法人　電気通信共済会　中国支部
7308586 #KK 広島県広島市中区国泰寺町1丁目6-34\ 広島市役所
7308587 #KK 広島県広島市中区国泰寺町1丁目4-21\ 広島市中区役所
7308588 #KK 広島県広島市中区紙屋町1丁目3-8(広島中郵便局私書箱第83号)\ 株式会社　広島銀行(中局私書箱)
7308589 #KK 広島県広島市中区国泰寺町2丁目2-28\ 西松建設　株式会社　中国支店
7308601 #KK 広島県広島市中区富士見町11-42\ 社団法人　広島県薬事衛生会館
7308602 #KK 広島県広島市中区鉄砲町8-18広島日生みどりビル9・10階\ 広島社会保険事務局
7308603 #KK 広島県広島市中区鉄砲町1-15\ 株式会社　大進本店
7308605 #KK 広島県広島市中区竹屋町2-42\ 中国電力　株式会社　広島営業所
7308606 #KK 広島県広島市中区鉄砲町7-18東芝フコク生命ビル7F\ 東芝電機サービス　株式会社　中国支店
7308609 #KK 広島県広島市中区富士見町16-22-4F\ アクサ生命保険　株式会社　中国営業局
7308610 #KK 広島県広島市中区東千田町2丁目9-29\ 広島電鉄　株式会社
7308611 #KK 広島県広島市中区千田町3丁目8-6\ 広島市医師会　臨床検査センター
7308612 #KK 広島県広島市中区東千田町2丁目11番20号\ 山陽コカ・コーラセールス　株式会社
7308619 #KK 広島県広島市中区千田町1丁目9-6\ 広島赤十字・原爆病院
7308620 #KK 広島県広島市中区紙屋町2丁目1-18\ 株式会社　デオデオ
7308622 #KK 広島県広島市中区堀川町4-14\ 株式会社　大信商会
7308625 #KK 広島県広島市中区本通6-11\ 安田生命保険　相互会社　広島支社
7308628 #KK 広島県広島市中区紙屋町1丁目1番18号\ ヤマハ　株式会社　広島支店
7308630 #KK 広島県広島市中区広瀬北町2-24\ 広島トヨタ自動車　株式会社
7308631 #KK 広島県広島市中区広瀬北町9-1\ 財団法人　広島県環境保健協会
7308633 #KK 広島県広島市中区西十日市町10-15\ NTT西日本　広島西営業所
7308639 #KK 広島県広島市中区広瀬北町3-11\ 株式会社　山善　広島支社
7308641 #KK 広島県広島市中区江波沖町5-1\ エムイーシーエンジニアリングサービス　株式会社
7308642 #KK 広島県広島市中区江波沖町5-1\ 三菱重工業　株式会社　広島製作所
7308643 #KK 広島県広島市中区土橋町7-1中国新聞ビル9F\ ひろしまPステーション
7308646 #KK 広島県広島市中区舟入南2丁目7-5\ 協同組合　リビンズ
7308650 #KK 広島県広島市中区中島町7-2\ ウオクニ　株式会社　広島支社
7308651 #KK 広島県広島市中区吉島町13-114\ 広島刑務所
7308652 #KK 広島県広島市中区加古町12-17\ 株式会社　JMS
7308655 #KK 広島県広島市中区中島町3-30\ 医療法人　あかね会　土谷総合病院
7308656 #KK 広島県広島市中区中島町2-24\ トヨタカローラ広島　株式会社
7308658 #KK 広島県広島市中区羽衣町8-19\ 菅野　株式会社
7308661 #KK 広島県広島市中区南吉島2丁目1-53\ 三島食品　株式会社
7308662 #KK 広島県広島市中区南吉島2丁目1-24\ 株式会社　シンギ
7308666 #KK 広島県広島市中区光南5丁目1-3\ 広川　株式会社
7308667 #KK 広島県広島市中区南吉島2丁目4-5\ 株式会社　サンポール
7308668 #KK 広島県広島市中区南吉島1丁目3-30\ 鈴木　株式会社
7308669 #KK 広島県広島市中区南吉島2丁目3-7\ 日本酒類販売　株式会社　広島支社
7308670 #KK 広島県安芸郡府中町新地3-1(広島中央郵便局私書箱第18号)\ マツダ　株式会社
7308671 #KK 広島県広島市中区中島町3-25(広島中央郵便局私書箱第170号)\ 日本生命保険　相互会社　広島支社
7308672 #KK 広島県広島市中区大手町2丁目11-10(広島中央郵便局私書箱第22号)\ 日本放送協会　広島放送局
7308673 #KK 広島県広島市中区西白島町17-13(広島中央郵便局私書箱第73号)\ 財団法人　郵政弘済会中国地方本部
7308675 #KK 広島県広島市中区大手町2丁目11-2(広島中央郵便局私書箱第29号)\ 農林中央金庫　広島支店
7308677 #KK 広島県広島市中区土橋町7-1(広島中央郵便局私書箱第77号)\ 株式会社　中国新聞社
7308678 #KK 広島県広島市中区胡町1-24(広島中央郵便局私書箱第8号)\ 株式会社　広島総合銀行
7308685 #KK 広島県広島市中区大手町2丁目2-9\ 松下クレジット　株式会社　中国MC社
7308686 #KK 広島県広島市中区袋町6-11\ 西日本電信電話　株式会社　中国情報システムセンタ
7308687 #KK 広島県広島市中区八丁堀2-6(広島中央郵便局私書箱第69号)\ 株式会社　ぎょうせい　中国支社
7308701 #KK 広島県広島市中区小町4-33(広島中央郵便局私書箱第12号)\ 中国電力　株式会社
7308706 #KK 広島県広島市中区国泰寺町1丁目8-13(広島中央郵便局私書箱第2号)\ あいおい損害保険　株式会社
7308707 #KK 広島県広島市中区富士見町3-15(広島中央郵便局私書箱第14号)\ 広島信用金庫
7308712 #KK 広島県広島市中区紙屋町1丁目2-29(広島中郵便局私書箱第8号)\ 株式会社　損害保険ジャパン　中国本部
7308722 #KK 広島県広島市中区基町13番9号\ 日本興亜損害保険　株式会社
7308730 #KK 広島県広島市中区大手町1丁目2-1(広島中郵便局私書箱第17号)\ 東京海上火災保険　株式会社　広島本部
7308739 #KK 広島県広島市中区中町10-8(広島中郵便局私書箱第40号)\ 興亜火災海上保険　株式会社　中国業務部(広島支店中国損害調査部)
7308794 #KK 広島県広島市東区光町1丁目15-15\ 広島貯金事務センター
7308795 #KK 広島県広島市中区東白島町19-36\ 中国総合通信局
7308796 #KK 広島県広島市中区東白島町19番8号\ 日本郵政公社　中国監査本部
7308797 #KK 広島県広島市中区東白島町19番8号\ 日本郵政公社　中国支社
7308798 #KK 広島県広島市中区東白島町19-16\ 広島逓信病院
7310192 #KK 広島県広島市安佐南区祇園5丁目37-1\ 広島経済大学
7310193 #KK 広島県広島市安佐南区古市1丁目33-14\ 安佐南区役所
7310195 #KK 広島県広島市安佐南区緑井5丁目1369-1\ 株式会社　天満屋　広島緑井店
7310197 #KK 広島県広島市安佐南区西原2丁目20-13\ 大進物流センター
7310292 #KK 広島県広島市安佐北区可部4丁目13-13\ 広島市安佐北区役所
7310293 #KK 広島県広島市安佐北区可部南2丁目1-1\ 広島市立安佐市民病院
7310295 #KK 広島県広島市安佐北区可部東1丁目2-1\ 広島文教女子大学・広島文教女子大学短期大学部
7310592 #KK 広島県高田郡吉田町大字吉田791\ 吉田町役場
7310593 #KK 広島県高田郡吉田町大字吉田3604\ 吉田町税務署
7310595 #KK 広島県高田郡吉田町大字吉田3666\ 吉田総合病院
7310692 #KK 広島県高田郡美土里町大字本郷1775\ 美土里町役場
7311595 #KK 広島県山県郡千代田町大字有田504\ 千代田町役場
7311597 #KK 広島県山県郡千代田町大字新氏神35\ 新ダイワ工業　株式会社
7311795 #KK 広島県山県郡豊平町戸谷1088-1\ 豊平町役場
7312195 #KK 広島県山県郡大朝町大字大朝2493\ 大朝町役場
7312198 #KK 広島県山県郡大朝町大字新庄848\ 学校法人　広島県新庄学園
7313192 #KK 広島県広島市安佐南区沼田町大字伴3213-1\ 沼田自動車学校
7313193 #KK 広島県広島市安佐南区沼田町大字伴164\ 山星屋
7313194 #KK 広島県広島市安佐南区大塚東3丁目4-1\ 広島市立大学
7313195 #KK 広島県広島市安佐南区大塚東1丁目1-1\ 広島修道大学
7313196 #KK 広島県広島市安佐南区沼田町大字伴79-2\ 株式会社　山豊
7313393 #KK 広島県広島市安佐北区安佐町大字久地2029-5\ 株式会社　ユーメックス
7313395 #KK 広島県広島市安佐北区安佐町大字久地665-1\ 株式会社　ポプラ
7313398 #KK 広島県広島市安佐北区安佐町大字後山2415-6\ IGL健康福祉専門学校
7313595 #KK 広島県山県郡加計町大字加計3505-4\ 加計町役場
7314292 #KK 広島県安芸郡熊野町3551-1\ 熊野町役場
7314293 #KK 広島県安芸郡熊野町3115-1\ 筆の里工房
7314294 #KK 広島県安芸郡熊野町3531-1\ 熊野中公民館
7314392 #KK 広島県安芸郡坂町北新地1丁目4-79\ 広島三菱ふそう自動車販売　株式会社
7314393 #KK 広島県安芸郡坂町平成ケ浜1丁目1-1\ 広島県安芸郡坂町役場
7314396 #KK 広島県安芸郡坂町北新地4丁目2-58\ 株式会社　クラタクリエイト
7314398 #KK 広島県安芸郡坂町北新地1丁目4-107\ 株式会社　電通資材
7315192 #KK 広島県広島市佐伯区海老園2丁目7-26\ NTT　五日市廿日市支店
7315193 #KK 広島県広島市佐伯区三宅2丁目1-1\ 広島工業大学
7315195 #KK 広島県広島市佐伯区海老園2丁目5-28\ 佐伯区役所
7315198 #KK 広島県広島市佐伯区石内南3丁目1-1\ 広島県　運転免許センター
7328501 #KK 広島県広島市東区若草町10-14\ 株式会社　マルフク　広島支店
7328502 #KK 広島県広島市東区光町2丁目5-7第5光ビル201\ (株)　中四国全家協
7328503 #KK 広島県広島市東区温品1丁目3-1\ 株式会社　ヒロテック
7328505 #KK 広島県広島市東区曙4丁目1-28\ 全労済広島県本部
7328506 #KK 広島県広島市東区光町2丁目9-24\ 全国交運共済生協　中国支所
7328507 #KK 広島県広島市東区光町2丁目8-32\ 広島県　学校生活協同組合
7328508 #KK 広島県広島市東区光町1丁目15-39\ 創価学会　広島池田平和記念会館
7328509 #KK 広島県広島市東区牛田新町4丁目1-1\ 比治山大学・比治山女子短期大学
7328511 #KK 広島県広島市南区松原町9-1\ 株式会社　福屋　広島駅前店
7328560 #KK 広島県広島市南区比治山本町17-12\ 日産サニー広島販売　株式会社
7328561 #KK 広島県広島市南区比治山本町11-20\ NTTデータ通信　株式会社　中国支社
7328563 #KK 広島県広島市南区大州3丁目8-16\ NTT　広島東営業所
7328564 #KK 広島県広島市南区大州4丁目4-32\ 中国電機製造　株式会社
7328565 #KK 広島県広島市南区金屋町9-8\ 株式会社　京屋
7328566 #KK 広島県広島市南区金屋町1-17\ 広島県　労働金庫
7328567 #KK 広島県広島市南区稲荷町2-16\ 富士ゼロックス　株式会社　広島支店
7328568 #KK 広島県広島市南区稲荷町4-1住友生命ビル13F\ 明治乳業　株式会社　中国事業本部
7328569 #KK 広島県広島市南区稲荷町2-16広島稲荷町第一生命ビルディング\ 株式会社　コンパイル
7328570 #KK 広島県広島市南区京橋町1-23\ 三井生命保険　相互会社　広島支社
7328571 #KK 広島県広島市南区的場町1丁目2-21\ 広島南社会保険事務所
7328652 #KK 広島県広島市東区光町2丁目4-17(広島東郵便局私書箱第77号)\ 大正製薬　株式会社　広島支店
7328765 #KK 広島県広島市南区大州3丁目4-1\ DNT山陽ケミカル　株式会社
7328791 #KK 広島県広島市南区松原町2-62\ 広島東共通事務センター
7338501 #KK 広島県広島市西区大宮2丁目10-23\ 株式会社　松田組
7338510 #KK 広島県広島市西区三篠町2丁目2-8\ 西川ゴム工業　株式会社
7338511 #KK 広島県広島市西区楠木町4丁目15-13\ 崇徳高等学校
7338512 #KK 広島県広島市西区三篠町3丁目14-17\ 株式会社　広交本社
7338513 #KK 広島県広島市西区三篠町3丁目14-17\ 広島交通　株式会社
7338514 #KK 広島県広島市西区三篠町3丁目14-17\ 広交観光　株式会社
7338521 #KK 広島県広島市西区横川新町7-14\ 第一学習社
7338525 #KK 広島県広島市西区横川町1丁目5-1\ 小田億
7338528 #KK 広島県広島市西区横川新町13-24\ 株式会社　広島音工
7338530 #KK 広島県広島市西区福島町2丁目2-1\ 広島市西区役所
7338531 #KK 広島県広島市西区小河内町2丁目15-2\ 大昌工芸　株式会社
7338533 #KK 広島県広島市西区福島町2丁目1-1\ 広島工業大学専門学校
7338535 #KK 広島県広島市西区福島町2丁目24-1\ 広島市　西区役所　厚生部生活課
7338540 #KK 広島県広島市西区観音本町1丁目1-1\ 広島県　医師会
7338541 #KK 広島県広島市西区西観音町2-1\ 五洋建設　株式会社　中国支店
7338543 #KK 広島県広島市西区観音本町1丁目1-1\ 社団法人　広島市医師会
7338545 #KK 広島県広島市西区観音本町2丁目8-22\ 株式会社　フタバ図書
7338548 #KK 広島県広島市西区観音本町1丁目1-1\ 広島市医師会　看護専門学校
7338550 #KK 広島県広島市西区南観音町9-27\ 日産プリンス広島販売　株式会社
7338551 #KK 広島県広島市西区観音新町4丁目12-5\ 広島山陽学園　山陽高等学校
7338552 #KK 広島県広島市西区南観音5丁目7-13\ 株式会社　白菱
7338553 #KK 広島県広島市西区観音新町4丁目6-22\ 三菱重工業　株式会社　広島製作所
7338555 #KK 広島県広島市西区観音新町1丁目17-3\ 広島西　税務署
7338558 #KK 広島県広島市西区南観音町20-18\ トヨタオート広島　株式会社
7338559 #KK 広島県広島市西区南観音町9-27\ 株式会社　日産サティオ広島
7338601 #KK 広島県広島市西区観音新町1丁目17-18\ 三菱重工業　株式会社　広島製作所　第一観音寮
7338608 #KK 広島県広島市西区己斐本町1丁目18-9\ 株式会社　広電ストア
7338610 #KK 広島県広島市西区庚午北2丁目9-3\ 社団法人　日本自動車連盟中国本部
7338611 #KK 広島県広島市西区庚午北2丁目13-14\ 株式会社　スパーク
7338616 #KK 広島県広島市西区庚午中4丁目16-8\ 丸井産業　株式会社
7338621 #KK 広島県広島市西区井口5丁目34-1\ 広島工業大学高等学校
7338622 #KK 広島県広島市西区井口4丁目7-1\ 鈴峰女子中・高等学校
7338623 #KK 広島県広島市西区井口4丁目6-18\ 鈴峰女子短期大学
7338624 #KK 広島県広島市西区草津新町2丁目26-1アルパーク東棟\ 株式会社　ららぽーと
7338625 #KK 広島県広島市西区井口明神1丁目16-1\ 株式会社　アルパーク天満屋
7338630 #KK 広島県広島市西区商工センタ-1丁目1-29\ 株式会社　奥山商会
7338633 #KK 広島県広島市西区商工センタ-1丁目2-19\ 成和産業　株式会社
7338640 #KK 広島県広島市西区商工センタ-2丁目11-12\ 藤田服飾　株式会社
7338641 #KK 広島県広島市西区商工センタ-2丁目15-1\ 株式会社　アスティ
7338642 #KK 広島県広島市西区商工センタ-2丁目3-1\ 株式会社　ヤマニシ
7338643 #KK 広島県広島市西区商工センタ-5丁目5-10\ 加藤産業　株式会社　広島支店
7338646 #KK 広島県広島市西区商工センタ-2丁目2-29\ 株式会社　ユニカ
7338647 #KK 広島県広島市西区商工センタ-2丁目17-37\ 株式会社　シージーシー　中国本部
7338648 #KK 広島県広島市西区商工センタ-2丁目17-37\ 株式会社　シージーシー　中国本部
7338650 #KK 広島県広島市西区商工センタ-4丁目1-2\ 広島市衛生研究所
7338651 #KK 広島県広島市西区商工センタ-4丁目8-1\ 株式会社　モンテカルロ
7338660 #KK 広島県広島市西区商工センタ-5丁目1-1\ 株式会社　セイナス
7338666 #KK 広島県広島市西区商工センタ-6丁目2-17\ 株式会社　三菱電機ライフテック西日本
7338670 #KK 広島県広島市西区商工センタ-7丁目4-27\ オタフクソース　株式会社
7338671 #KK 広島県広島市西区商工センタ-8丁目2-35\ 協和木工　株式会社
7338675 #KK 広島県広島市西区商工センタ-7丁目5-17\ 株式会社　エルコーポレーション　西広島タイムス
7338677 #KK 広島県広島市西区商工センタ-7丁目3-9\ 株式会社　あじかん
7338678 #KK 広島県広島市西区商工センタ-7丁目4-5\ オタフクソース　株式会社　営業本部
7338681 #KK 広島県広島市西区商工センタ-2丁目6-2\ NTT　中国移動通信網　株式会社
7338701 #KK 広島県広島市西区南観音町21-8(広島西郵便局私書箱第34号)\ 株式会社　ヒロテックス
7348510 #KK 広島県広島市南区出汐2丁目3-30\ 中電技術コンサルタント　株式会社
7348513 #KK 広島県広島市南区出島2丁目4-14\ 山陽岡部　株式会社
7348515 #KK 広島県広島市南区宇品海岸1丁目12-23\ 瀬戸内海汽船
7348530 #KK 広島県広島市南区宇品神田1丁目5-44\ 広島県立　広島病院
7348543 #KK 広島県広島市南区元宇品町23-1\ 広島プリンスホテル
7348550 #KK 広島県広島市南区仁保2丁目4-1\ マツダ産業　株式会社
7348558 #KK 広島県広島市南区宇品東1丁目1-71\ 広島女子大学
7348560 #KK 広島県広島市南区宇品海岸3丁目10-17\ 第六管区海上保安本部
7348567 #KK 広島県広島市南区宇品東2丁目4-34\ 株式会社　熊平製作所
7348570 #KK 広島県広島市南区出島1丁目21-15\ 山根木材　株式会社
7348798 #KK 広島県広島市南区宇品東6丁目2-50\ 中国郵政研修所
7358501 #KK 広島県安芸郡府中町新地1-14\ デルタ工業
7358510 #KK 広島県安芸郡府中町大須2丁目1-1\ キリンビール　株式会社　中国地区本部
7358555 #KK 広島県安芸郡府中町大須4丁目1-36\ 明光堂
7358577 #KK 広島県安芸郡府中町大須2丁目1-1\ イオン　株式会社　ジャスコ広島府中店
7358588 #KK 広島県安芸郡府中町大須2丁目1-1\ ダイヤモンドシティ　ソレイユ
7358670 #KK 広島県安芸郡府中町新地3-1\ 株式会社　マツダ
7358686 #KK 広島県安芸郡府中町大通3丁目5-1(安芸府中郵便局私書箱第1号)\ 府中町役場
7368501 #KK 広島県広島市安芸区船越南3丁目4-36\ 広島市安芸区役所
7368502 #KK 広島県安芸郡海田町寿町2-1\ 陸上自衛隊　海田市駐屯地
7368503 #KK 広島県安芸郡海田町南昭和町14-19\ 広島県　海田県税事務所
7368504 #KK 広島県安芸郡海田町南堀川町4-11\ 株式会社　ユアーズ
7368505 #KK 広島県安芸郡海田町大正町1-13\ 海田　税務署
7368506 #KK 広島県広島市安芸区矢野新町2丁目3-12\ 株式会社　やま磯
7368507 #KK 広島県広島市安芸区矢野新町2丁目4-37\ 株式会社　雪印アクセス広島支店
7368508 #KK 広島県広島市安芸区船越南3丁目2-16\ 広島市立安芸区図書館
7368509 #KK 広島県広島市安芸区船越南3丁目2-16\ 安芸区民文化センター
7368555 #KK 広島県広島市安芸区船越南3丁目2-16\ 安芸区総合福祉センター
7368601 #KK 広島県安芸郡海田町上市14-18(海田郵便局私書箱第7号)\ 海田町役場
7368602 #KK 広島県広島市安芸区船越南1丁目6-1(海田郵便局私書箱第2号)\ 株式会社　日本製鋼所　広島製作所
7370182 #KK 広島県呉市郷原学びの丘1丁目1-1\ 呉大学
7370192 #KK 広島県呉市広名田1丁目3-1\ 中国工業　株式会社
7370193 #KK 広島県呉市広多賀谷1丁目5-1\ 中国労災病院
7370195 #KK 広島県呉市広多賀谷3丁目1-1\ 中国木材　株式会社
7370197 #KK 広島県呉市広末広2丁目2-2\ 中国工業技術研究所
7370198 #KK 広島県呉市広文化町1-23\ 株式会社　ディスコ　広島事業所
7372193 #KK 広島県安芸郡江田島町中央1丁目1-1(江田島郵便局私書箱第3号)\ 江田島町役場
7372195 #KK 広島県安芸郡江田島町国有無番地\ 海上自衛隊　第一術科学校
7372292 #KK 広島県佐伯郡大柿町大字大原535\ 大柿町役場
7372293 #KK 広島県佐伯郡大柿町大字小古江1982-2\ 古澤建設工業　株式会社
7372294 #KK 広島県佐伯郡大柿町大字大原7147(大柿郵便局私書箱第3号)\ 有限会社　井上商店　YV\　LPUL事業本部
7372392 #KK 広島県佐伯郡能美町大字中町4859-9\ 能美町役場
7372393 #KK 広島県佐伯郡沖美町大字畑358\ 沖美町役場
7378501 #KK 広島県呉市中央4丁目1-6\ 呉市役所
7378502 #KK 広島県呉市中央3丁目12-4\ 大之木建設　株式会社
7378503 #KK 広島県呉市中央3丁目8-21\ 株式会社　大之木ダイモ
7378504 #KK 広島県呉市西中央1丁目3番25号\ 広島県　呉県税事務所
7378505 #KK 広島県呉市西中央2丁目3-28\ 国家公務員共済組合連合会　呉共済病院
7378506 #KK 広島県呉市阿賀南2丁目2-11\ 呉工業高等専門学校
7378507 #KK 広島県呉市天応塩谷町1-6\ 中国化薬　株式会社
7378508 #KK 広島県呉市宝町6-9\ バブコック日立　株式会社　呉工場
7378509 #KK 広島県呉市中央6丁目2番9号呉市つばき会館\ 呉市教育委員会
7378510 #KK 広島県呉市西中央1丁目1-1\ 株式会社　呉そごう
7378511 #KK 広島県呉市宝町2-11\ 呉社会保険事務所
7378512 #KK 広島県呉市若葉町5-1\ 海上保安大学校
7378513 #KK 広島県呉市築地町1番24号\ 株式会社　ダイクレ
7378516 #KK 広島県呉市三条2丁目4-10\ 株式会社　シーエックスアール
7378517 #KK 広島県呉市和庄1丁目2-13すこやかセンターくれ5階\ 社会福祉法人　呉市社会福祉協議会
7378518 #KK 広島県呉市吉浦新町2丁目3番20号\ クレノートン　株式会社
7378520 #KK 広島県呉市昭和町11-1\ 日新製鋼　株式会社　呉製鉄所
7378554 #KK 広島県呉市幸町7-1\ 海上自衛隊　呉基地　業務隊
7378609 #KK 広島県呉市西中央1丁目5-2\ 呉公共職業安定所
7378611 #KK 広島県呉市本通2丁目3番7号(呉郵便局私書箱第17号)\ 株式会社　せとうち銀行
7378650 #KK 広島県呉市中通2丁目5-8(呉郵便局私書箱第23号)\ 株式会社　山口銀行　呉支店
7378651 #KK 広島県呉市中央1丁目6-28(呉郵便局私書箱第2号)\ 株式会社　増岡組
7378652 #KK 広島県呉市西中央2丁目1-21(呉郵便局私書箱第19号)\ 呉　税務署
7378653 #KK 広島県呉市西中央1丁目2-25(呉郵便局私書箱第32号)\ 呉農業協同組合
7378686 #KK 広島県呉市本通2丁目2-15(呉郵便局私書箱第20号)\ 呉信用金庫
7380292 #KK 広島県佐伯郡佐伯町津田1989\ 佐伯町役場
7388501 #KK 広島県廿日市市下平良1丁目11-1\ 廿日市市役所
7388502 #KK 広島県廿日市市木材港南1-1\ 株式会社　住建産業
7388503 #KK 広島県廿日市市地御前1丁目3-3\ 広島総合病院
7388504 #KK 広島県廿日市市佐方本町1-1\ 学校法人　山陽女学園
7388505 #KK 広島県廿日市市原926-1\ 国立病院機構　原病院
7388506 #KK 広島県廿日市市下平良1丁目6-11\ 中国バンドー　株式会社
7388507 #KK 広島県廿日市市串戸6丁目5-12\ 中国電力　株式会社　廿日市営業所
7388512 #KK 広島県廿日市市新宮1丁目13番1号\ 廿日市市　総合健康福祉センター
7388601 #KK 広島県廿日市市桜尾2丁目1-26(廿日市郵便局私書箱第12号)\ 廿日市　税務署
7388602 #KK 広島県廿日市市桜尾1丁目12-1(廿日市郵便局私書箱第2号)\ 中国醸造　株式会社
7388603 #KK 広島県廿日市市新宮1丁目9-34(廿日市郵便局私書箱第6号)\ 株式会社　マルニ
7390192 #KK 広島県東広島市八本松飯田2丁目13-1\ シャープ　株式会社　通信システム事業本部
7390193 #KK 広島県東広島市八本松町大字原175-1\ 大協　株式会社
7390198 #KK 広島県東広島市八本松町大字吉川5690\ 広島日本電気　株式会社
7390492 #KK 広島県佐伯郡大野町大国1丁目1-1\ 大野町役場
7390494 #KK 広島県佐伯郡大野町梅原1丁目11-13\ フマキラー　株式会社
7390495 #KK 広島県佐伯郡大野町原1丁目2-10\ 生活協同組合　ひろしま
7390497 #KK 広島県佐伯郡大野町3207-3\ チチヤス乳業　株式会社
7390592 #KK 広島県佐伯郡宮島町210\ (宗)　大聖院
7390595 #KK 広島県佐伯郡宮島町412\ 宮島町役場
7390692 #KK 広島県大竹市小方1丁目11-1\ 大竹市役所
7390693 #KK 広島県大竹市御幸町20-1\ 三菱レイヨン　株式会社　大竹事業所
7390696 #KK 広島県大竹市玖波4丁目1-1\ 国立大竹病院
7390698 #KK 広島県大竹市港町1丁目5-1\ 中川製袋化工　株式会社
7391192 #KK 広島県高田郡甲田町大字高田原2500\ 甲田町役場
7391195 #KK 広島県高田郡甲田町大字下甲立1624\ 湧永製薬　株式会社　広島事業所
7391292 #KK 広島県高田郡向原町大字坂185-1\ 向原町役場
7391293 #KK 広島県高田郡向原町大字戸島2489\ 株式会社　山口製作所
7391398 #KK 広島県高田郡向原町大字坂360\ 東京炉器　株式会社　広島工場
7391792 #KK 広島県広島市安佐北区上深川町448\ 株式会社　研創
7391793 #KK 広島県広島市安佐北区深川3丁目21-10\ 株式会社　ジューキ　広島製作所
7391794 #KK 広島県広島市安佐北区口田南2丁目18-12\ 株式会社　モルテン　高陽工場
7398501 #KK 広島県東広島市西条町大字吉行向1-60\ 株式会社　大創産業
7398511 #KK 広島県東広島市鏡山1丁目3-2\ 広島大学　事務局　(保健管理センター)
7398512 #KK 広島県東広島市鏡山1丁目2-2\ 広島大学　附属図書館　(大学教育センター)
7398513 #KK 広島県東広島市鏡山1丁目5-3\ 広島大学　中央廃液処理施設
7398521 #KK 広島県東広島市鏡山1丁目7-1\ 広島大学　総合科学部　(外国語教育研究センター)(情報教育研究センター)
7398522 #KK 広島県東広島市鏡山1丁目2-3\ 広島大学　文学部　(総合地誌研究資料センター)
7398525 #KK 広島県東広島市鏡山1丁目2-1\ 広島大学　法学部・経済学部
7398526 #KK 広島県東広島市鏡山1丁目3-1\ 広島大学　理学部　(アイソトープ総合センター) 広島県東広島市鏡山1丁目3-1\ 広島大学　理学部　(機器分析センター) 広島県東広島市鏡山1丁目3-1\ 広島大学　理学部　(総合情報処理処理センター) 広島県東広島市鏡山1丁目3-1\ 広島大学　理学部　(低温センター) 広島県東広島市鏡山1丁目3-1\ 広島大学　理学部　(放射光科学研究センター)
7398527 #KK 広島県東広島市鏡山1丁目4-1\ 広島大学　工学部　(遺伝子実験施設) 広島県東広島市鏡山1丁目4-1\ 広島大学　工学部(ナノデバイス・システム研究センター) 広島県東広島市鏡山1丁目4-1\ 広島大学　工学部(ベンチャー・ビジネス・ラボラトリー)
7398528 #KK 広島県東広島市鏡山1丁目4-4\ 広島大学　生物生産学部
7398529 #KK 広島県東広島市鏡山1丁目5-1\ 広島大学大学院　国際協力研究科
7398530 #KK 広島県東広島市鏡山1丁目3番1号\ 広島大学大学院　先端物質科学研究科
7398601 #KK 広島県東広島市西条栄町8-29(安芸西条郵便局私書箱第16号)\ 東広島市役所
7398602 #KK 広島県東広島市西条西本町2-30(安芸西条郵便局私書箱第4号)\ 株式会社　佐竹製作所
7398603 #KK 広島県東広島市西条昭和町2-7(安芸西条郵便局私書箱第6号)\ 株式会社　広島銀行　西条支店
7398615 #KK 広島県東広島市西条昭和町16-8(安芸西条郵便局私書箱第14号)\ 西条　税務署
7408501 #KK 山口県玖珂郡和木町和木1丁目1-1\ 和木町役場
7408510 #KK 山口県岩国市黒磯町2丁目5-1\ 国立岩国病院
7408511 #KK 山口県岩国市日の出町2-1\ 帝人　株式会社　岩国事業所
7408516 #KK 山口県岩国市三笠町1丁目1-1\ 山口県　岩国県税事務所
7408533 #KK 山口県岩国市中津町3丁目3-3\ 株式会社　防長新聞社
7408535 #KK 山口県岩国市室の木町1丁目4-75\ 三晃特殊金属工業　株式会社
7408555 #KK 山口県岩国市三角町2丁目官有地\ 海上自衛隊　岩国航空基地隊
7408567 #KK 山口県岩国市灘町1-1\ 東洋紡績　株式会社　岩国工場
7408585 #KK 山口県岩国市今津町1丁目14-51\ 岩国市役所
7408611 #KK 山口県岩国市麻里布町7丁目9-37(岩国郵便局私書箱第64号)\ 岩国　税務署
7408639 #KK 山口県岩国市今津町1丁目18-1\ 岩国商工会議所
7408642 #KK 山口県岩国市南岩国町1丁目16-6\ 中国電力　株式会社　岩国営業所
7408646 #KK 山口県岩国市麻里布町1丁目3-15\ 有限会社　詩仙堂
7408686 #KK 山口県岩国市立石町1丁目8-7\ 岩国社会保険事務所
7418585 #KK 山口県岩国市大字多田26-1\ 医療法人　新生会　いしい記念病院
7420392 #KK 山口県玖珂郡玖珂町5990\ 玖珂町役場
7420492 #KK 山口県玖珂郡周東町大字下久原1209-1\ 周東町役場
7421192 #KK 山口県熊毛郡平生町大字曽根2388\ 永大産業　株式会社　山口・平生事業所
7421193 #KK 山口県熊毛郡平生町大字佐賀鳩ヶ峯2-77\ 医療法人．光輝会　光輝病院
7421194 #KK 山口県熊毛郡平生町長浜531\ 三新化学工業　株式会社　平生工場
7421195 #KK 山口県熊毛郡平生町大字平生町210-1(平生郵便局私書箱第24号)\ 平生町役場
7421196 #KK 山口県熊毛郡平生町横割584(平生郵便局私書箱第4号)\ 柳井紙工　株式会社
7421398 #KK 山口県柳井市大字伊保庄4907\ 井森工業　株式会社
7421592 #KK 山口県熊毛郡田布施町大字下田布施3440-1(田布施郵便局私書箱第10号)\ 田布施町役場
7421598 #KK 山口県熊毛郡田布施町大字下田布施209-1\ 大晃機械工業　株式会社
7422192 #KK 山口県大島郡大島町大字小松136-2\ 大島町役場
7422193 #KK 山口県大島郡大島町大字小松1091-1\ 大島商船高等専門学校
7422592 #KK 山口県大島郡東和町大字森933-1(平野郵便局私書箱第1号)\ 東和町役場
7428501 #KK 山口県柳井市南浜3丁目1-1\ 日立東京エレクトロニクス　(株)　柳井工場
7428510 #KK 山口県柳井市南町4丁目5-3\ (株)　イズミ　柳井店
7428511 #KK 山口県柳井市宮本塩浜1578-8\ 中国電力　柳井発電所
7428522 #KK 山口県柳井市南浜2丁目2-1\ 新明和工業　(株)　パーキングシステム本部
7428555 #KK 山口県柳井市大字柳井987\ 株式会社　フジマ
7428576 #KK 山口県柳井市南町4丁目1-41\ 三新化学工業　株式会社
7428605 #KK 山口県柳井市大字柳井3745-1(柳井郵便局私書箱第5号)\ 柳井　税務署
7428608 #KK 山口県柳井市大字伊保庄4907(柳井郵便局私書箱第8号)\ 井森工業
7428622 #KK 山口県柳井市大字柳井1574-13(柳井郵便局私書箱第22号)\ 株式会社　エム・オン
7428625 #KK 山口県柳井市大字古開作字東条685-11(柳井郵便局私書箱第25号)\ 中国電力　株式会社　柳井営業所
7428645 #KK 山口県柳井市大字柳井2812(柳井郵便局私書箱第45号)\ 柳井商工会議所
7428646 #KK 山口県柳井市中央3丁目16-1(柳井郵便局私書箱第46号)\ JA　南すおう
7428666 #KK 山口県柳井市南町4丁目1-1\ 株式会社　柳井クルーズホテル
7428669 #KK 山口県柳井市中央2丁目9-14(柳井郵便局私書箱第9号)\ 株式会社　山口銀行　柳井支店
7428688 #KK 山口県柳井市中央2丁目7-31(柳井郵便局私書箱第2号)\ 東山口信用金庫
7428714 #KK 山口県柳井市南町1丁目10-2(柳井郵便局私書箱第18号)\ 柳井市役所
7430192 #KK 山口県熊毛郡大和町大字岩田小池974\ 大和町立　大和総合病院
7430193 #KK 山口県熊毛郡大和町大字岩田2356-1\ 大和町役場
7438501 #KK 山口県光市中央6丁目1-1\ 光市役所
7438502 #KK 山口県光市大字光井字武田4720\ 武田薬品工業　株式会社　光工場
7438510 #KK 山口県光市大字島田3434\ 新日本製鐵　株式会社　光製鐵所
7438550 #KK 山口県光市大字島田3434番地\ 新日鐵住金ステンレス　株式会社　製造本部光製造所
7438577 #KK 山口県光市虹ケ浜3丁目10-1\ 光　税務署
7448521 #KK 山口県下松市中央町21-3\ 下松商業開発　株式会社
7448585 #KK 山口県下松市大手町3丁目3-3\ 下松市役所
7448601 #KK 山口県下松市大字東豊井794(下松郵便局私書箱第1号)\ 株式会社　日立製作所　笠戸工場
7448611 #KK 山口県下松市大字東豊井1302-1(下松郵便局私書箱第13号)\ 東洋鋼鈑　株式会社　下松工場
7450696 #KK 山口県周南市大字大河内518-5\ 株式会社　新光
7450697 #KK 山口県周南市大字安田2405-1\ 株式会社　雪印アクセス　徳山チルドDMセンター
7450698 #KK 山口県周南市大字呼坂2-2\ 周南市役所　熊毛総合支所
7458510 #KK 山口県周南市慶万町10-1\ オープンシステム総合病院　徳山医師会病院
7458511 #KK 山口県周南市大字久米栗ケ迫843-4-2\ 徳山女子短期大学
7458522 #KK 山口県周南市孝田町1-1\ 総合病院社会保険　徳山中央病院
7458529 #KK 山口県周南市速玉町3-17\ 周南市社会保険協議会
7458547 #KK 山口県周南市東山町1-1\ 防長交通　株式会社
7458566 #KK 山口県周南市大字久米栗ケ迫843-4-2\ 徳山大学
7458567 #KK 山口県周南市銀座2丁目14\ 株式会社　近鉄松下百貨店
7458585 #KK 山口県周南市大字久米高城3538\ 徳山工業高等専門学校
7458601 #KK 山口県周南市平和通1丁目10-2(徳山郵便局私書箱第35号)\ 株式会社　西京銀行
7458611 #KK 山口県周南市みなみ銀座1丁目1(徳山郵便局私書箱第111号)\ 大和証券　株式会社　徳山支店
7458613 #KK 山口県周南市新宮町1-1(徳島郵便局私書箱第30号)\ 出光興産　株式会社　徳山製油所
7458622 #KK 山口県周南市今宿町2丁目35(徳山郵便局私書箱第23号)\ 徳山税務署
7458648 #KK 山口県周南市御影町1-1(徳山郵便局私書箱第83号)\ 株式会社　トクヤマ
7458655 #KK 山口県周南市岐山通1丁目1\ 周南市役所
7458656 #KK 山口県周南市御幸通1丁目10(徳山郵便局私書箱第56号)\ 商工組合中央金庫　徳山支店
7458666 #KK 山口県周南市新宿通5丁目1-8(徳山郵便局私書箱第78号)\ 徳山社会保険事務所
7458686 #KK 山口県周南市大字徳山字公園区(徳山郵便局私書箱第37号)\ 山口放送　株式会社
7468501 #KK 山口県周南市開成町4560\ 東ソー　(株)　南陽工場
7468601 #KK 山口県周南市政所3丁目14-11(新南陽郵便局私書箱第3号)\ 山口銀行　富田支店
7468666 #KK 山口県周南市野村南町4976(新南陽郵便局私書箱第11号)\ 日新製鋼　(株)　周南製鋼所
7470292 #KK 山口県佐波郡徳地町大字堀1744\ 徳地町役場
7471292 #KK 山口県防府市大字台道3635\ 学校法人　多々良学園　多々良学園高等学校
7478501 #KK 山口県防府市寿町7-1\ 防府市役所
7478509 #KK 山口県防府市大字牟礼浮野1935\ 株式会社　丸久
7478511 #KK 山口県防府市大字大崎77\ 山口県立　中央病院
7478522 #KK 山口県防府市協和町1-1\ 協和発酵工業　株式会社　防府工場
7478555 #KK 山口県防府市大字田島無番地\ 航空自衛隊　防府南基地
7478567 #KK 山口県防府市大字田島無番地\ 航空自衛隊　防府北基地
7478585 #KK 山口県防府市国衙1丁目10-20\ 建設省山口工事事務所
7478588 #KK 山口県防府市西仁井令1丁目21-55\ 大村印刷　株式会社
7478611 #KK 山口県防府市緑町1丁目2-12(防府郵便局私書箱第5号)\ 防府税務署
7478622 #KK 山口県防府市駅南町9-43(防府郵便局私書箱第25号)\ 株式会社　三友
7478686 #KK 山口県防府市天神1丁目6-37(防府郵便局私書箱第6号)\ 山口銀行　防府支店
7478688 #KK 山口県防府市大字浜方283-1(防府郵便局私書箱第15号)\ 株式会社　エモト
7490195 #KK 山口県玖珂郡大畠町大字大畠1021\ 大畠町役場
7501193 #KK 山口県下関市王喜本町6丁目4-50\ 日本セレモニー
7501196 #KK 山口県下関市松屋本町3丁目2-1\ 海上自衛隊　小月教育航空群
7508501 #KK 山口県下関市彦島西山町4丁目13-33\ 前田海産　株式会社
7508502 #KK 山口県下関市細江町1丁目2-7\ 住友生命保険　相互会社　山口支社
7508503 #KK 山口県下関市竹崎町4丁目4-10\ 株式会社　下関大丸
7508504 #KK 山口県下関市竹崎町4丁目6-1下関地方合同庁舎\ 第四港湾建設局
7508505 #KK 山口県下関市彦島江の浦町6丁目16-1\ 三菱重工業　株式会社　下関造船所
7508506 #KK 山口県下関市東大和町1丁目1-7\ 株式会社　みなと山口合同新聞社
7508507 #KK 山口県下関市上田中町8丁目2-2\ 山口地方裁判所　下関支部
7508508 #KK 山口県下関市桜山町1-1\ 学校法人　河野学園
7508510 #KK 山口県下関市羽山町3-3\ サンデン交通　株式会社
7508511 #KK 山口県下関市向洋町1丁目1番1号\ 学校法人　梅光学院
7508512 #KK 山口県下関市東大和町1丁目10-12\ 株式会社　松岡
7508513 #KK 山口県下関市南部町21-19\ 下関商工会議所
7508515 #KK 山口県下関市東大和町1丁目2-14\ 株式会社　日本無線電機サービス社
7508517 #KK 山口県下関市東大和町2丁目10-3\ 林兼産業　株式会社
7508518 #KK 山口県下関市東大和町2丁目11-1\ 山口ダイハツ販売　株式会社
7508520 #KK 山口県下関市向洋町1丁目13-1\ 下関市立中央病院
7508521 #KK 山口県下関市南部町1-1\ 下関市役所
7508523 #KK 山口県下関市向洋町1丁目4-16\ 早鞆高等学校　男子部
7508524 #KK 山口県下関市上田中町8丁目3-1\ 早鞆高等学校　女子部
7508525 #KK 山口県下関市春日町7-32\ 下関市水道局
7508601 #KK 山口県下関市岬之町7-1(下関郵便局私書箱第60号)\ 日本銀行　下関支店
7508602 #KK 山口県下関市南部町19-10(南部町郵便局私書箱第3号)\ 日本生命保険　相互会社　下関支社
7508603 #KK 山口県下関市竹崎町4丁目2-36(下関郵便局私書箱第24号)\ 株式会社　山口銀行
7508605 #KK 山口県下関市伊崎町1丁目4-24(下関郵便局私書箱第53号)\ 山口県　漁業協同組合連合会
7508607 #KK 山口県下関市上新地町3丁目4-5(下関郵便局私書箱第73号)\ 下関社会保険事務所
7508608 #KK 山口県下関市大和町2丁目4-8(下関郵便局私書箱第5号)\ 林兼産業　株式会社
7508610 #KK 山口県下関市竹崎町3丁目8-13(下関郵便局私書箱第27号)\ 中国電力　株式会社　下関営業所
7508794 #KK 山口県下関市宮田町1丁目6-1\ 下関貯金事務センター
7518501 #KK 山口県下関市後田町1丁目1-1\ 国立下関病院
7518502 #KK 山口県下関市貴船町3丁目4-1\ 山口県　済生会下関総合病院
7518503 #KK 山口県下関市一の宮学園町2-1\ 東亜大学
7518508 #KK 山口県下関市本町3丁目1-1\ 山口合同ガス　株式会社
7518510 #KK 山口県下関市大学町2丁目1-1\ 下関市立大学
7518650 #KK 山口県下関市山の口町1-18(下関東郵便局私書箱第54号)\ 下関　税務署
7528501 #KK 山口県下関市長府港町10-44\ コタベ　株式会社
7528511 #KK 山口県下関市長府松小田東町1-1\ 下関競艇場
7528555 #KK 山口県下関市長府扇町2-1\ 株式会社　長府製作所
7528558 #KK 山口県下関市長府扇町9-23\ 株式会社　小澤
7528585 #KK 山口県下関市長府扇町6-30\ 株式会社　和田又
7528601 #KK 山口県下関市長府印内町10-3(長府郵便局私書箱第7号)\ 山口銀行　事務センター
7528609 #KK 山口県下関市長府安養寺1丁目15-13(長府郵便局私書箱第9号)\ 株式会社　コプロス
7530292 #KK 山口県山口市大字大内御堀1277\ テレビ山口　株式会社　(TYS)
7530293 #KK 山口県山口市大字大内長野511\ TYSハウジングプラザ山口「サエラ」
7538501 #KK 山口県山口市滝町1-1\ 山口県庁
7538502 #KK 山口県山口市桜畠3丁目2-1\ 山口県立大学
7538503 #KK 山口県山口市大字上宇野令784\ 陸上自衛隊　山口駐屯地　業務隊
7538504 #KK 山口県山口市滝町1-1\ 山口県警察　本部
7538506 #KK 山口県山口市中央2丁目3-1\ 中国電力　株式会社　山口支店
7538507 #KK 山口県山口市中市町3-3\ ちまきや
7538508 #KK 山口県山口市糸米1丁目9-1\ 山口県立　山口高等学校
7538509 #KK 山口県山口市中河原町6-16山口合同庁舎\ 山口　税務署
7538510 #KK 山口県山口市中河原町6-16山口地方合同庁舎2号館\ 山口労働局
7538511 #KK 山口県山口市大字吉田1677-1\ 山口大学　本部
7538512 #KK 山口県山口市大字吉田2070番地\ 山口大学　理学部
7538513 #KK 山口県山口市大字吉田1789\ 山口大学　教育学部
7538514 #KK 山口県山口市大字吉田1808\ 山口大学　経済学部
7538515 #KK 山口県山口市大字吉田1814-2\ 山口大学　農学部
7538516 #KK 山口県山口市大字吉田1814-1\ 山口大学　附属図書館
7538517 #KK 山口県山口市緑町2-11\ 済生会　山口総合病院
7538518 #KK 山口県山口市中央2丁目3-1\ 中国電力　山口営業所
7538519 #KK 山口県山口市大字八幡馬場53-1\ 山口赤十字病院
7538520 #KK 山口県山口市大手町9-11山口県自治会館\ 山口県国民健康保険団体連合会
7538521 #KK 山口県山口市緑町3-31\ 株式会社　FM山口
7538522 #KK 山口県山口市葵1丁目3-38\ 山口県社会保険診療報酬支払基金
7538523 #KK 山口県山口市大字朝田585-1\ 山口県工業技術センター
7538525 #KK 山口県山口市松美町3-75\ 山口刑務所
7538526 #KK 山口県山口市中河原町6-16山口地方合同庁舎\ 中国財務局　山口財務事務所
7538528 #KK 山口県山口市大手町9-11山口県自治会館\ 山口県　町村会
7538529 #KK 山口県山口市大手町9-11山口県自治会館\ 山口県市町村職員　共済組合
7538530 #KK 山口県山口市駅通り1丁目1-1\ 山口中村学園　中村女子高等学校
7538531 #KK 山口県山口市大字黒川2580-1\ 山口県立　西京高等学校
7538532 #KK 山口県山口市大字後河原150-1山口県分庁舎\ 山口県住宅供給公社
7538533 #KK 山口県山口市道場門前1丁目3-11\ 株式会社　文栄堂
7538534 #KK 山口県山口市大字野田172-5\ 山口県赤十字血液センター
7538535 #KK 山口県山口市大手町9-11山口県自治会館5階\ 自由民主党　山口県支部連合会
7538536 #KK 山口県山口市大字朝田1285\ 山口　松下電器　株式会社
7538537 #KK 山口県山口市大字吉敷4525-1\ 山口中央農業　協同組合
7538538 #KK 山口県山口市中園町7-40\ 山口ケーブルビジョン　株式会社
7538540 #KK 山口県山口市大字吉田2075番地\ 山口大学　人文学部
7538555 #KK 山口県山口市大手町9-6山口県社会福祉会館\ 山口県社会福祉事業団
7538558 #KK 山口県山口市大字黒川3380\ 医療法人　和同会　山口リハビリテーション病院
7538570 #KK 山口県山口市中央3丁目5-25\ YAB　山口朝日放送
7538577 #KK 山口県山口市中河原町6-16山口地方合同庁舎\ 山口地方法務局
7538588 #KK 山口県山口市吉敷2丁目3325-1\ 山口県　山口健康福祉センター
7538650 #KK 山口県山口市亀山町2-1(山口中央郵便局私書箱第74号)\ 山口市役所
7538651 #KK 山口県山口市大字吉敷字稲葉3245-10(山口中央郵便局私書箱第31号)\ 山口社会保険事務所
7538653 #KK 山口県山口市中市町5-8(山口中央郵便局私書箱第2号)\ 山口銀行　山口支店
7538654 #KK 山口県山口市中央4丁目5-16(山口中央郵便局私書箱第20号)\ 山口県　信用保証協会
7538660 #KK 山口県山口市中央5丁目14-22(山口郵便局私書箱第48号)\ NHK　山口放送局
7538730 #KK 山口県山口市中央5丁目14-22(山口中央郵便局私書箱第48号)\ NHK　山口放送局
7538731 #KK 山口県山口市大手町2-18山口県教育会館\ 山口県　学校生活協同組合
7541192 #KK 山口県吉敷郡秋穂町東6570\ 秋穂町役場
7541193 #KK 山口県吉敷郡秋穂町東3502(秋穂郵便局私書箱第3号)\ 東洋ヒューム管　株式会社
7541195 #KK 山口県吉敷郡秋穂町西718番地\ 株式会社　カギモト
7541292 #KK 山口県吉敷郡阿知須町2743\ 阿知須町役場
7548501 #KK 山口県吉敷郡小郡町大字下郷945-2\ 山口トヨタ自動車　株式会社
7548511 #KK 山口県吉敷郡小郡町大字下郷609-1\ 小郡町役場
7548535 #KK 山口県吉敷郡小郡町大字下郷2139番地\ 山口県　共済農業協同組合連合会
7548555 #KK 山口県吉敷郡小郡町大字下郷2139\ 山口県　経済農業協同組合連合会
7548585 #KK 山口県吉敷郡小郡町大字下郷2139\ 山口県　農業協同組合中央会
7548601 #KK 山口県吉敷郡小郡町大字下郷字下開作2322-1(小郡郵便局私書箱第20号)\ 山口三菱ふそう自動車販売　株式会社
7548610 #KK 山口県吉敷郡小郡町大字下郷1201(小郡郵便局私書箱第28号)\ 吉南信用金庫　本店
7548611 #KK 山口県吉敷郡小郡町大字下郷2139(小郡郵便局私書箱第55号)\ 山口県信用農業協同組合　連合会
7550192 #KK 山口県宇部市大字西岐波1590-12\ 株式会社　ぎじろくセンター
7550195 #KK 山口県宇部市あすとぴあ4丁目1-1\ 山口県産業技術センター
7558501 #KK 山口県宇部市大字藤曲2548\ 協和発酵工業　株式会社　宇部工場
7558502 #KK 山口県宇部市新天町1丁目1-1\ 山口銀行　宇部支店
7558505 #KK 山口県宇部市南小串1丁目1-1\ 山口大学　医学部
7558508 #KK 山口県宇部市相生町4-10\ 株式会社　帝国データバンク　宇部支店
7558510 #KK 山口県宇部市大字小串1985\ 宇部マテリアルズ　株式会社
7558511 #KK 山口県宇部市東藤曲2丁目5-30\ 太陽家具百貨店　株式会社
7558522 #KK 山口県宇部市大字上宇部開黒岩75\ 山口厚生年金休暇センター
7558543 #KK 山口県宇部市寿町2丁目3-17\ 株式会社　ウベニチ新聞社
7558550 #KK 山口県宇部市文京町5-40\ 学校法人　香川学園(環境技術センター・宇部短期大学・藤山幼稚園)
7558554 #KK 山口県宇部市南小串1丁目1-1\ 山口大学　医療技術短期大学
7558555 #KK 山口県宇部市常盤台2477-3\ 宇部工業高等専門学校
7558557 #KK 山口県宇部市寿町3丁目6-1\ 宇部時報社
7558560 #KK 山口県宇部市文京町1-25\ 学校法人　香川学園(付属中学・香川高校)
7558566 #KK 山口県宇部市大字小串通り1\ 株式会社　井上書店
7558567 #KK 山口県宇部市大字小串1978-25\ チタン工業　株式会社　宇部工場
7558577 #KK 山口県宇部市相生町8-1\ 宇部興産開発　株式会社
7558580 #KK 山口県宇部市沖の山525-14\ 宇部サイコン　株式会社
7558585 #KK 山口県宇部市寿町3丁目4-21\ 山口県　信用保証協会　宇部支所
7558588 #KK 山口県宇部市相生町8-1\ 株式会社　宇部全日空ホテル
7558601 #KK 山口県宇部市常盤町1丁目7-1\ 宇部市役所
7558609 #KK 山口県宇部市琴芝町2丁目4-30\ 宇部公共職業安定所
7558610 #KK 山口県宇部市恩田町5丁目10-71\ 宇部興産　株式会社　恩田長沢寮
7558611 #KK 山口県宇部市常盤台2丁目16-1\ 山口大学　工学部
7558622 #KK 山口県宇部市相生町8-114F\ (株)　宇部情報システム
7558625 #KK 山口県宇部市常盤町1丁目8-22\ 宇部税務署
7558633 #KK 山口県宇部市西本町1丁目12-32\ 宇部興産　株式会社
7558642 #KK 山口県宇部市上町1丁目3-10\ 山口情報ビジネス専門学校
7568501 #KK 山口県小野田市稲荷町10番23号\ 富士商　株式会社
7568502 #KK 山口県小野田市大字西高泊字烏帽子岩沖676番地9の1\ 株式会社　パオ
7568511 #KK 山口県小野田市大字西高泊西大塚1371-7\ 長州産業　株式会社
7568585 #KK 山口県小野田市中川6丁目4番1号\ 小野田商業開発　株式会社
7570292 #KK 山口県厚狭郡楠町大字船木365-1\ 楠町役場
7570298 #KK 山口県厚狭郡楠町大字東万倉神元192-3\ 山口日本電気　株式会社
7578585 #KK 山口県厚狭郡山陽町大字厚狭本町五区\ FDK　株式会社　山陽工場
7578634 #KK 山口県厚狭郡山陽町大字鴨庄94\ 山陽町役場
7578686 #KK 山口県厚狭郡山陽町大字郡2300(厚狭郵便局私書箱第1号)\ 日本化薬　株式会社　厚狭工場
7588555 #KK 山口県萩市大字江向510\ 萩市役所
7588570 #KK 山口県萩市大字江向323-1\ 荻社会保険事務所
7588585 #KK 山口県萩市大字椿東浦田5000\ 萩国際大学
7588615 #KK 山口県萩市大字椿字沖田2106\ 中国電力　株式会社　萩営業所
7588645 #KK 山口県萩市大字椿東字中ノ追5816-1\ 山口県立　萩養護学校
7588648 #KK 山口県萩市大字唐樋町3-7\ 萩　税務署
7588686 #KK 山口県萩市大字東田町61-1(萩郵便局私書箱第10号)\ 山口銀行　萩支店
7590292 #KK 山口県宇部市大字妻崎開作860-1(宇部郵便局私書箱第101号)\ 常盤薬品　株式会社
7590293 #KK 山口県宇部市大字際波字中開作1380-4\ 山口銀行　西宇部支店
7590295 #KK 山口県宇部市大字妻崎開作874-1\ 宇部工業　株式会社
7590297 #KK 山口県宇部市大字際波1440\ 新光産業　株式会社
7592292 #KK 山口県美祢市大嶺町東分326-1\ 美祢市役所
7594192 #KK 山口県長門市東深川1339-2\ 長門市役所
7594194 #KK 山口県長門市東深川85\ 山口県厚生農業　協同組合　連合会　長門総合病院
7594196 #KK 山口県長門市仙崎字網田322-2\ 株式会社　フジ　長門店
7594198 #KK 山口県長門市東深川803-8\ 有限会社　まるみストアー
7595592 #KK 山口県豊浦郡豊北町大字滝部3140-1\ 豊北町役場
7596592 #KK 山口県下関市永田本町4丁目8-1\ 海上自衛隊　下関基地隊
7596595 #KK 山口県下関市永田本町2丁目7-1\ 水産大学校
7608501 #KK 香川県高松市亀井町7\ 四国電力　株式会社　高松支店
7608502 #KK 香川県高松市扇町2丁目7-20\ セーラー広告　株式会社
7608503 #KK 香川県高松市番町3丁目8-11\ 西松建設　(株)　四国支店
7608504 #KK 香川県高松市新北町14-27\ 生活協同組合　コープかがわ
7608505 #KK 香川県高松市塩屋町1-7\ 株式会社ニシやマー
7608507 #KK 香川県高松市番町1丁目1-5\ 日立キャピタル　株式会社　四国営業本部
7608508 #KK 香川県高松市丸の内1-1\ 高松法務局
7608509 #KK 香川県高松市鍛冶屋町3\ 東芝　四国支店
7608510 #KK 香川県高松市藤塚町1丁目10-30\ 富士通　株式会社　四国支社
7608511 #KK 香川県高松市西内町2-30\ 高松北警察署
7608512 #KK 香川県高松市番町1丁目10-6\ 四国経済産業局
7608513 #KK 香川県高松市栗林町1丁目12-27\ ナイスタウン出版
7608514 #KK 香川県高松市番町1丁目10-14\ 高松市水道局
7608515 #KK 香川県高松市番町2丁目2-2\ 高松商工会議所
7608516 #KK 香川県高松市常磐町1丁目3-1\ 株式会社　高松天満屋
7608517 #KK 香川県高松市亀井町2-1朝日生命ビル7階\ (株)　トーメン　四国支店
7608518 #KK 香川県高松市観光通2丁目2-15\ 四国機器　株式会社
7608519 #KK 香川県高松市藤塚町1丁目11-22\ FM高松　コミュニティ放送　株式会社
7608520 #KK 香川県高松市藤塚町1-11-22\ 株式会社　穴吹工務店
7608521 #KK 香川県高松市幸町1-1\ 香川大学事務局　学生部
7608522 #KK 香川県高松市幸町1-1\ 香川大学　教育学部
7608523 #KK 香川県高松市幸町2-1\ 香川大学　法学部・経済学部
7608525 #KK 香川県高松市幸町1-1\ 香川大学　附属図書館
7608527 #KK 香川県高松市古新町3-1\ 東京海上火災保険　株式会社　高松支店
7608528 #KK 香川県高松市瓦町2丁目7-6\ サンライフ　株式会社
7608530 #KK 香川県高松市栗林町1丁目4-1\ 高松平和病院
7608531 #KK 香川県高松市亀井町7-15\ 日本信販　株式会社　四国統括部
7608532 #KK 香川県高松市兵庫町8-1\ ジェイフォン　株式会社　四国支社
7608534 #KK 香川県高松市番町5丁目4-15\ 香川県　医師会
7608536 #KK 香川県高松市扇町3丁目14-11\ 新日本法規出版　株式会社　高松支社
7608537 #KK 香川県高松市朝日町2丁目17-3\ 香川県　社会保険診療報酬支払基金
7608538 #KK 香川県高松市宮脇町2丁目36-1\ 高松市民病院
7608539 #KK 香川県高松市磨屋町8-1\ 富士火災海上保険　株式会社
7608540 #KK 香川県高松市瀬戸内町43-73\ (株)　明治屋　高松支店
7608541 #KK 香川県高松市亀井町8-11\ 岩谷産業　株式会社　高松支店
7608544 #KK 香川県高松市亀井町2-8\ 西野金陵　(株)　高松本社
7608545 #KK 香川県高松市亀井町8-11\ 株式会社　高松リビング新聞社
7608547 #KK 香川県高松市サンポート2-1\ 株式会社　エヌ・ティ・ティ・ドコモ四国
7608550 #KK 香川県高松市中野町26-1\ 四国財務局
7608551 #KK 香川県高松市番町2丁目16-3\ 扶桑建設工業　株式会社
7608552 #KK 香川県高松市丸亀町6-1\ 株式会社　河野
7608553 #KK 香川県高松市錦町2丁目3-3\ 高松西社会保険事務所
7608554 #KK 香川県高松市福岡町4丁目26-32\ 四国地方整備局
7608555 #KK 香川県高松市錦町2丁目4-8\ 株式会社　エヌ・ティ・ティ・ドコモ　四国香川支店
7608557 #KK 香川県高松市番町5丁目4-16\ 香川県立　中央病院
7608558 #KK 香川県高松市塩屋町2-7\ 中商事　株式会社
7608559 #KK 香川県高松市丸の内2-5\ 四電産業　株式会社
7608560 #KK 香川県高松市古新町2-3\ 三井住友海上火災保険　株式会社
7608561 #KK 香川県高松市亀井町1-3\ 鹿島建設　株式会社　建設総事業本部　四国支店
7608562 #KK 香川県高松市福岡町2丁目2-2-401\ 香川県　中小企業団体中央会
7608563 #KK 香川県高松市紺屋町4-10\ キヤノン販売　株式会社　高松支店
7608566 #KK 香川県高松市番町1丁目6-1\ 住友生命保険相互会社　高松支社
7608567 #KK 香川県高松市錦町1丁目11-11\ 四国医療器　株式会社
7608568 #KK 香川県高松市番町2丁目5-14\ 香川トヨタ自動車　(株)　本社
7608569 #KK 香川県高松市天神前10-1\ ネスレ日本　(株)　高松支店
7608570 #KK 香川県高松市番町4丁目1-10\ 香川県庁
7608571 #KK 香川県高松市番町1丁目8-15\ 高松市役所
7608572 #KK 香川県高松市中野町15-1\ 株式会社　四国新聞社
7608573 #KK 香川県高松市丸の内2-5(高松中央郵便局私書箱第61号)\ 四国電力株式会社　本店
7608574 #KK 香川県高松市亀井町5-1(高松中央郵便局私書箱第22号)\ 株式会社　百十四銀行
7608575 #KK 香川県高松市丸の内8-15(高松中央郵便局私書箱第73号)\ 西日本放送　株式会社
7608576 #KK 香川県高松市亀井町6-1(高松中央郵便局私書箱第50号)\ 株式会社　香川銀行
7608577 #KK 香川県高松市天神前1-28メディアステーションビル5階\ 高松シティエフエム　(FMマリノ)
7608579 #KK 香川県高松市番町4丁目1-10\ 香川県　警察本部
7608580 #KK 香川県高松市浜ノ町8-33\ 四国旅客鉄道　株式会社
7608581 #KK 香川県高松市西宝町1丁目5-20\ 株式会社　瀬戸内海放送
7608582 #KK 香川県高松市天神前6-1(香川県天神前分庁舎)\ 香川県教育委員会
7608583 #KK 香川県高松市塩屋町12-9\ ティーメックス　株式会社
7608584 #KK 香川県高松市西宝町1丁目4-23\ 株式会社　エフエム香川
7608585 #KK 香川県高松市丸の内2-27\ 高松家庭裁判所
7608586 #KK 香川県高松市丸の内1-36\ 高松地方裁判所
7608587 #KK 香川県高松市松島町1丁目11-22\ (株)　四電工　本店
7608588 #KK 香川県高松市西宝町1丁目8-24\ 株式会社　四電工　香川支店
7608601 #KK 香川県高松市中野町16-4(高松中央郵便局私書箱第66号)\ 日本生命保険　相互会社　高松支社
7608603 #KK 香川県高松市瓦町1丁目1(高松中央郵便局私書箱第39号)\ 株式会社　四国銀行　高松支店
7608604 #KK 香川県高松市古新町10-5(高松中央郵便局私書箱第8号)\ 野村證券株式会社高松支店
7608607 #KK 香川県高松市磨屋町4-8(高松中央郵便局私書箱第64号)\ 香川証券
7608608 #KK 香川県高松市寿町1丁目4-8(高松中央郵便局私書箱第25号)\ 農林中央金庫　高松支店
7608611 #KK 香川県高松市番町1丁目1-1(高松中央郵便局私書箱第47号)\ 大和證券株式会社高松支店
7608612 #KK 香川県高松市丸亀町7-10(高松中央郵便局私書箱第9号)\ 株式会社　みずほ銀行　高松中央支店
7608614 #KK 香川県高松市寿町1丁目1-12-11(高松中央郵便局私書箱第34号)\ (株)　伊予銀行　高松支店
7608618 #KK 香川県高松市西の丸町13-5(高松中央郵便局私書箱第27号)\ 信金中央金庫　四国支店
7608620 #KK 香川県高松市寿町2丁目1-6(高松中央郵便局私書箱第26号)\ 日本銀行　高松支店
7608621 #KK 香川県高松市瓦町1丁目2-3(高松中央郵便局私書箱第21号)\ 株式会社　愛媛銀行　高松支店
7608623 #KK 香川県高松市瓦町1-3-8(高松中央郵便局私書箱第116号)\ 商工組合中央金庫　高松支店
7608624 #KK 香川県高松市丸の内10-21(高松中央郵便局私書箱第42号)\ 日新火災海上保険　株式会社　四国統括営業部
7608625 #KK 香川県高松市紺屋町2-6(高松中央郵便局私書箱第32号)\ 日興コーディアル証券　株式会社　高松支店
7608626 #KK 香川県高松市観光通2丁目5-25(高松中央郵便局私書箱第51号)\ 徳島銀行　高松支店
7608630 #KK 香川県高松市紺屋町9-6(高松中央郵便局私書箱第40号)\ 株式会社　三和銀行　高松支店
7608634 #KK 香川県高松市寿町1丁目1-8(高松中央郵便局私書箱第117号)\ 三菱商事　株式会社　四国支店
7608636 #KK 香川県高松市古新町10-3(高松中央郵便局私書箱第36号)\ 簡易保険加入者協会
7608638 #KK 香川県高松市丸亀町15-7(高松中央郵便局私書箱第38号)\ 株式会社　百十四銀行　高松支店
7608639 #KK 香川県高松市内町7-1(高松中央郵便局私書箱第15号)\ 株式会社　三越　高松店
7608644 #KK 香川県高松市寿町1丁目3-6(高松中央郵便局私書箱第44号)\ 香川県　信用農業協同組合連合会
7608648 #KK 香川県高松市丸亀町15-7(高松中央郵便局私書箱第153号)\ 四国興業　株式会社
7608650 #KK 香川県高松市亀井町7-15(高松中央郵便局私書箱第28号)\ 百十四ワークサポート　株式会社
7608655 #KK 香川県高松市寿町2丁目1-1(高松中央郵便局私書箱第24号)\ 第一生命保険相互会社　高松支社
7608660 #KK 香川県高松市寿町2丁目2-10(高松中央郵便局私書箱第120号)\ 四国総合信用　株式会社
7608661 #KK 香川県高松市福岡町2丁目2-2-101(高松中央郵便局私書箱第114号)\ 香川県　信用保証協会
7608667 #KK 香川県高松市丸亀町3-6(高松中央郵便局私書箱第7号)\ 株式会社　中国銀行　高松支店
7608668 #KK 香川県高松市瓦町1-9-2(高松中央郵便局私書箱第69号)\ 高松信用金庫
7608671 #KK 香川県高松市南新町2-2(高松中央郵便局私書箱第53号)\ 株式会社　阿波銀行　高松支店
7608680 #KK 香川県高松市丸亀町13-2(高松中央郵便局私書箱第63号)\ 株式会社　新生銀行　高松支店
7608686 #KK 香川県高松市錦町1丁目12-7(高松中央郵便局私書箱第67号)\ 日本放送協会　高松放送局
7608687 #KK 香川県高松市錦町1丁目1-6(高松中央郵便局私書箱第6号)\ 日本通運　(株)　四国支店
7608688 #KK 香川県高松市錦町1丁目11-3(高松中央郵便局私書箱第18号)\ 株式会社　帝国データバンク　高松支店
7610185 #KK 香川県高松市新田町甲34(高松東郵便局私書箱第1号)\ (株)　タダノ
7610186 #KK 香川県高松市屋島西町1857-1\ 屋島総合病院
7610187 #KK 香川県木田郡庵治町6393-5\ 庵治町役場
7610188 #KK 香川県木田郡牟礼町大字牟礼302-1\ 牟礼町役場
7610189 #KK 香川県高松市屋島西町1902-1\ 大豊産業　(株)
7610192 #KK 香川県高松市屋島西町2109-8\ 四国総合研究所
7610193 #KK 香川県高松市新田町乙8\ 国立療養所　高松病院
7610194 #KK 香川県高松市春日町960\ 四国高松学園
7610195 #KK 香川県高松市春日町1735-3\ 四国情報通信ネットワーク
7610196 #KK 香川県木田郡牟礼町大字牟礼2246\ 鎌長製衡　(株)
7610197 #KK 香川県高松市春日町1378\ 四国コカ・コーラボトリング　(株)
7610198 #KK 香川県木田郡庵治町6034-1\ 国立療養所　大島青松園
7610393 #KK 香川県高松市林町2217-19\ 香川県立図書館
7610394 #KK 香川県高松市上林町437-1\ 谷口建設興業　株式会社
7610395 #KK 香川県高松市林町2217-14\ 通商産業省　工業技術院　四国工業技術研究所
7610396 #KK 香川県高松市林町字新町2217-20\ 香川大学　工学部
7610397 #KK 香川県高松市林町263-1\ 株式会社　スギウエ
7610492 #KK 香川県高松市三谷町136\ (株)　カナック
7610692 #KK 香川県木田郡三木町氷上310\ 三木町役場
7610793 #KK 香川県木田郡三木町池戸1750-1\ 香川医科大学
7610795 #KK 香川県木田郡三木町大字池戸2393\ 香川大学　農学部
7611492 #KK 香川県香川郡香南町大字由佐3473-3\ 高松空港事務所
7611493 #KK 香川県香川郡香南町大字由佐1172\ 香南町役場
7611494 #KK 香川県香川郡香南町大字池内958\ 隆祥産業株式会社　香川工場
7611592 #KK 香川県香川郡塩江町大字安原下第2号1645\ 塩江町役場
7611792 #KK 香川県香川郡香川町大字川東上2600\ 四国松下設備機器　株式会社
7611793 #KK 香川県香川郡香川町大字大野下中津2134-6\ 四国繊維販売　(株)
7611794 #KK 香川県香川郡香川町大字大野2001\ 香川県立　香川中央高等学校
7611795 #KK 香川県香川郡香川町大字川東上1865-13\ 香川町役場
7612392 #KK 香川県綾歌郡綾南町大字滝宮299\ 綾南町役場
7612393 #KK 香川県綾歌郡綾南町大字滝宮486\ 滝宮総合病院
7612395 #KK 香川県綾歌郡綾南町大字北1023-1\ 香川県立　農業経営高等学校
7612396 #KK 香川県綾歌郡綾南町大字滝宮2841\ 株式会社　南海
7612492 #KK 香川県綾歌郡綾歌町栗熊西1638\ 綾歌町役場
7612493 #KK 香川県綾歌郡綾歌町栗熊西40-1\ 株式会社レオマ
7614192 #KK 香川県小豆郡土庄町甲559-2\ 土庄町役場
7614193 #KK 香川県小豆郡土庄町甲282-1\ 土庄高等学校
7614194 #KK 香川県小豆郡土庄町淵崎甲531-1\ タカラ繊維　(株)
7614195 #KK 香川県小豆郡土庄町大部甲523\ 株式会社　モードタカラ
7614388 #KK 香川県小豆郡池田町大字池田2100-4(池田郵便局私書箱第1号)\ 池田町役場
7614392 #KK 香川県小豆郡池田町大字池田3629-1\ 小豆島総合食品　株式会社
7614393 #KK 香川県小豆郡池田町大字池田2125\ 株式会社　ナガセ
7614395 #KK 香川県小豆郡池田町大字池田2352\ 有限会社　井上誠耕園
7614396 #KK 香川県小豆郡池田町大字池田2392-2\ 丸善製麺工場　有限会社
7614397 #KK 香川県小豆郡池田町大字池田1031\ 小豆島手延素麺協同組合
7614398 #KK 香川県小豆郡池田町大字池田984-5\ 東洋オリーブ　株式会社
7614489 #KK 香川県小豆郡内海町片城甲44-130\ 中国電力　株式会社　小豆島営業所
7614492 #KK 香川県小豆郡内海町安田甲144-90(内海郵便局私書箱第7号)\ 内海町役場
7614493 #KK 香川県小豆郡内海町苗羽甲2226-15\ 宝食品　株式会社
7614494 #KK 香川県小豆郡内海町苗羽甲182\ 島乃香株式会社
7614495 #KK 香川県小豆郡内海町神懸通甲881\ 丸島醤油　株式会社
7614496 #KK 香川県小豆郡内海町草壁本町572-32\ 株式会社　亜味撰
7614497 #KK 香川県小豆郡内海町苗羽甲1506\ 株式会社　島一
7614498 #KK 香川県小豆郡内海町苗羽甲1850(内海郵便局私書箱第2号)\ マルキン忠勇　株式会社
7618501 #KK 香川県高松市勅使町761-1\ 株式会社　アスティス
7618502 #KK 香川県高松市勅使町768\ 松下クレジット　株式会社　四国MC社
7618511 #KK 香川県高松市花ノ宮町2丁目10-27\ 高松南警察署
7618533 #KK 香川県高松市東ハゼ町6-15\ ユアサ商事　株式会社　四国支店
7618541 #KK 香川県高松市上之町3丁目1-4\ 四電エンジニアリング　株式会社
7618555 #KK 香川県高松市鶴市町2025-3\ 株式会社　トーカイ
7618558 #KK 香川県高松市田村町360\ 株式会社　一誠社
7618566 #KK 香川県高松市花ノ宮町2丁目2-3\ 高松公共職業安定所
7618567 #KK 香川県高松市出作町383-2\ 松野不動産　株式会社
7618577 #KK 香川県高松市多賀町2丁目10-20\ 株式会社　セシール
7618582 #KK 香川県高松市郷東町468-1\ 株式会社　サンキ
7618585 #KK 香川県高松市円座町1001\ 株式会社　マルナカ
7618586 #KK 香川県高松市田村町315\ 株式会社　ナカノ
7618588 #KK 香川県綾歌郡国分寺町新名694-1\ 株式会社　シムリー
7618589 #KK 香川県綾歌郡国分寺町新名694-1\ 株式会社　シムリー
7618601 #KK 香川県高松市田村町948(高松南郵便局私書箱第73号)\ 株式会社　幸燿
7618787 #KK 香川県高松市番町5丁目6-37\ 郵便貯金香川センター
7618792 #KK 香川県高松市番町5丁目6-37\ 高松簡易保険事務センター
7628501 #KK 香川県坂出市加茂町479\ 山樋建設　株式会社
7628502 #KK 香川県綾歌郡飯山町川原825-1\ 香川シームレス　(株)
7628503 #KK 香川県坂出市番の州緑町1-1\ コスモ石油　株式会社　坂出製油所
7628505 #KK 香川県坂出市京町1丁目4-18\ 株式会社　マイカル　坂出サティ
7628507 #KK 香川県坂出市川崎町1\ 川崎重工業　(株)　坂出造船工業
7628508 #KK 香川県坂出市京町3丁目3-8\ 坂出商工会議所
7628510 #KK 香川県坂出市番の州町1\ 三菱化学　株式会社　坂出事業所
7628511 #KK 香川県坂出市江尻町483-16\ 株式会社　石垣
7628515 #KK 香川県綾歌郡飯山町川原1114-1\ 飯山町役場
7628601 #KK 香川県坂出市室町2丁目3-5(坂出郵便局私書箱第15号)\ 坂出市役所
7628602 #KK 香川県坂出市入船町2丁目1-59(坂出郵便局私書箱第35号)\ 鎌田商事　株式会社
7638501 #KK 香川県丸亀市大手町2-3-1\ 丸亀市役所
7638502 #KK 香川県丸亀市城東町3丁目3-1\ 香川労災病院
7638503 #KK 香川県丸亀市柞原町366\ 三船病院
7638504 #KK 香川県丸亀市土器町東8丁目537-1\ 四国化成工業　株式会社
7638505 #KK 香川県丸亀市大手町3-3-3\ 日本電信電話　(株)　丸亀支店
7638506 #KK 香川県丸亀市川西町南588-1\ 株式会社　香川パルタック
7638507 #KK 香川県丸亀市津森町219\ 麻田総合病院
7638508 #KK 香川県丸亀市中津町1515\ 大倉工業　株式会社
7638509 #KK 香川県丸亀市山北町380\ 株式会社イエローハット
7638510 #KK 香川県丸亀市土器町北2-88\ 株式会社　カンペ共販四国
7638511 #KK 香川県丸亀市昭和町30\ 今治造船　(株)　丸亀事業本部
7638512 #KK 香川県丸亀市六番丁1\ 香川県立　丸亀高等学校
7638515 #KK 香川県丸亀市蓬莱町12-1\ 讃岐鐵工株式会社
7638516 #KK 香川県丸亀市蓬莱町8\ 三菱電機　(株)　受配電子システム事業所
7638518 #KK 香川県丸亀市土器町東9丁目291\ 香川県立　丸亀病院
7638601 #KK 香川県丸亀市土器町東8丁目3(丸亀郵便局私書箱第17号)\ さぬき信用金庫
7638603 #KK 香川県丸亀市田村町1301番地(丸亀郵便局私書箱第28号)\ 富士産業　株式会社
7638605 #KK 香川県丸亀市中津町1676(丸亀郵便局私書箱第18号)\ 株式会社　伏見製薬所
7638608 #KK 香川県丸亀市風袋町208(丸亀郵便局私書箱第6号)\ 大正製薬　(株)　四国支店
7648501 #KK 香川県仲多度郡多度津町栄町1丁目1-91\ 多度津町役場
7648502 #KK 香川県仲多度郡多度津町若葉町12-56\ 四国計測工業　(株)
7648503 #KK 香川県仲多度郡多度津町東港町1-1\ 波止浜造船　(株)
7648505 #KK 香川県仲多度郡多度津町大字山階455\ (株)　英弘チエン
7648507 #KK 香川県仲多度郡多度津町桜川2丁目1-97\ 四変テック　(株)
7648508 #KK 香川県仲多度郡多度津町東浜6-30\ 多度津商工会議所
7648510 #KK 香川県仲多度郡多度津町東港町7-8\ 株式会社　長府製作所　香川工場
7648511 #KK 香川県仲多度郡多度津町本通3丁目1-59(多度津郵便局私書箱第7号)\ (財)　少林寺拳法連盟 香川県仲多度郡多度津町本通3丁目1-48(多度津郵便局私書箱第7号)\ 宗教法人　金剛禅総本山少林寺
7648520 #KK 香川県仲多度郡多度津町西港町17\ 川田工業　株式会社
7658501 #KK 香川県善通寺市善通寺町2603\ 国立療養所　香川小児病院
7658502 #KK 香川県善通寺市南町2丁目1-1\ 陸上自衛隊　善通寺駐屯地
7658503 #KK 香川県善通寺市文京町2丁目1-1\ 香川県　善通寺市役所
7658505 #KK 香川県善通寺市文京町3丁目2-1\ 四国学院大学
7658506 #KK 香川県善通寺市善通寺町3丁目3-1\ 総本山善通寺
7658507 #KK 香川県善通寺市仙遊町2丁目1-1\ 国立善通寺病院
7658508 #KK 香川県善通寺市仙遊町1丁目3-1\ 農林水産省　四国農業試験場
7658601 #KK 香川県善通寺市文京町2丁目9-1(善通寺郵便局私書箱第10号)\ 善通寺社会保険事務所
7668501 #KK 香川県仲多度郡琴平町892-1\ 金刀比羅宮
7668502 #KK 香川県仲多度郡琴平町榎井817-10\ 琴平町役場
7678507 #KK 香川県三豊郡三野町大字大見3308\ 丸善
7678510 #KK 香川県三豊郡高瀬町大字比地中2986-2\ 国立療養所　西香川病院
7678511 #KK 香川県三豊郡高瀬町大字下勝間2379\ 瀬戸内短期大学
7678512 #KK 香川県三豊郡高瀬町大字下勝間2379\ 瀬戸内総合学院
7678513 #KK 香川県三豊郡高瀬町大字下勝間2351-2\ 香川西高等学校
7680192 #KK 香川県三豊郡山本町大字大野上淀シコ2876\ (株)　志満秀
7680193 #KK 香川県三豊郡山本町大字大野上淀シコ2876(山本郵便局私書箱第8号)\ (株)　海老乃屋
7680195 #KK 香川県三豊郡山本町大字財田西375\ 山本町役場
7688501 #KK 香川県観音寺市坂本町5丁目18-37\ 株式会社　加ト吉
7688502 #KK 香川県観音寺市室本町1325-61\ 株式会社　オーブン
7688602 #KK 香川県観音寺市八幡町3丁目4-15(観音寺郵便局私書箱第37号)\ 株式会社　サムソン
7690192 #KK 香川県綾歌郡国分寺町新居1298\ 国分寺町役場
7690194 #KK 香川県綾歌郡国分寺町新名663-1\ 四国松下ライフエレクトロニクス　株式会社
7690195 #KK 香川県綾歌郡国分寺町新居1416\ 加藤産業　株式会社　高松支店
7690197 #KK 香川県綾歌郡国分寺町国分890-1\ (株)　カワイ 香川県綾歌郡国分寺町国分890-1\ (株)　協同ミート 香川県綾歌郡国分寺町国分890-1\ (株)　クリフーズ
7690198 #KK 香川県綾歌郡国分寺町国分367-1\ 株式会社　マルヨシセンター
7690292 #KK 香川県綾歌郡宇多津町1881\ 宇多津町役場
7690293 #KK 香川県綾歌郡宇多津町吉田\ YKK　(株)　四国工場
7690295 #KK 香川県綾歌郡宇多津町吉田\ トラスコ中山　(株)　高松営業所
7690296 #KK 香川県綾歌郡宇多津町1435(宇多津郵便局私書箱第2号)\ 郷照寺
7691192 #KK 香川県三豊郡詫間町大字香田551\ 詫間電波工業高等専門学校
7691689 #KK 香川県三豊郡大野原町大字大野原5537白坂\ 香川県立　三豊工業高等学校
7691694 #KK 香川県三豊郡豊浜町大字姫浜325\ 富士紡績　豊浜工場
7691696 #KK 香川県三豊郡豊浜町大字和田浜1610-2(豊浜郵便局私書箱第8号)\ 第一衛材　株式会社
7691698 #KK 香川県三豊郡大野原町大字大野原1834(豊浜郵便局私書箱第6号)\ 森孵卵場　株式会社
7692192 #KK 香川県さぬき市志度5412\ キャスコ　(株)
7692193 #KK 香川県さぬき市志度1314-1\ 徳島文理大学　香川校
7692195 #KK 香川県さぬき市志度5385-8(志度郵便局私書箱第6号)\ さぬき市役所
7692392 #KK 香川県さぬき市長尾東888-5\ さぬき市保健福祉事務所　(長尾支所)
7692492 #KK 香川県さぬき市津田町津田138-15\ さぬき市教育委員会　(津田支所)
7692493 #KK 香川県さぬき市津田町津田930-2\ 香川県　大川事務所
7692603 #KK 香川県東かがわ市横内689-1\ 株式会社　トーコー
7692692 #KK 香川県東かがわ市三本松1172\ 東かがわ市役所　大内庁舎
7692695 #KK 香川県東かがわ市三本松567(三本松郵便局私書箱第1号)\ 帝國製薬　株式会社
7692696 #KK 香川県東かがわ市三本松2123(三本松郵便局私書箱第11号)\ 株式会社　オールインワン
7692788 #KK 香川県東かがわ市松原963\ 香川県立　白鳥病院
7692792 #KK 香川県東かがわ市湊1847-1\ 東かがわ市役所
7692793 #KK 香川県東かがわ市松原614\ (株)　ウルシハラ
7692794 #KK 香川県東かがわ市湊1789\ 四国化工　株式会社
7692795 #KK 香川県東かがわ市松原981\ (株)　スワニー
7692796 #KK 香川県東かがわ市松原1095\ (株)　ナイガイ
7692992 #KK 香川県東かがわ市引田513-1\ 東かがわ市役所　引田庁舎
7708501 #KK 徳島県徳島市新蔵町2丁目24\ 徳島大学　事務局・学生部
7708502 #KK 徳島県徳島市南常三島町1丁目1\ 徳島大学　総合科学部
7708503 #KK 徳島県徳島市蔵本町3丁目18-15\ 徳島大学　医学部 徳島県徳島市蔵本町2丁目50-1\ 徳島大学医学部附属病院 徳島県徳島市蔵本町3丁目18-15\ 徳島大学分子酵素学研究センター
7708504 #KK 徳島県徳島市蔵本町3丁目18-15\ 徳島大学　歯学部
7708505 #KK 徳島県徳島市庄町1丁目78-1\ 徳島大学　薬学部
7708506 #KK 徳島県徳島市南常三島町2丁目1\ 徳島大学　工学部
7708507 #KK 徳島県徳島市南常三島町2丁目1\ 徳島大学　附属図書館
7708508 #KK 徳島県徳島市蔵本町3丁目18-15\ 徳島大学　附属図書館　蔵本分館
7708509 #KK 徳島県徳島市蔵本町3丁目18-15\ 徳島大学　医療技術短期大学部
7708510 #KK 徳島県徳島市万代町2丁目5-1\ 徳島県　警察本部
7708511 #KK 徳島県徳島市寺島本町西1丁目5\ 株式会社　徳島そごう
7708512 #KK 徳島県徳島市徳島町城内6-6\ 徳島地方法務局
7708513 #KK 徳島県徳島市万代町4丁目2-2\ 株式会社　マイカル　徳島サティ
7708514 #KK 徳島県徳島市山城町西浜傍示180\ 徳島文理大学
7708516 #KK 徳島県徳島市万代町7丁目1-2\ 徳島県　漁業協同組合連合会
7708518 #KK 徳島県徳島市万代町5丁目8\ 三協商事　株式会社
7708520 #KK 徳島県徳島市寺島本町西2丁目22-1\ 東京海上火災保険　株式会社　徳島支店
7708521 #KK 徳島県徳島市西大工町2丁目5-1\ 日本電信電話　株式会社　徳島支店
7708522 #KK 徳島県徳島市佐古三番町12-8\ 徳島北社会保険事務所
7708523 #KK 徳島県徳島市中島田町1丁目15\ 株式会社　新学社　徳島支社
7708524 #KK 徳島県徳島市沖浜東2丁目17\ エヌ・ティ・ティ四国移動通信網　(株)　徳島支店
7708525 #KK 徳島県徳島市かちどき橋1丁目25\ 安田火災海上保険　株式会社
7708526 #KK 徳島県徳島市東新町1丁目29(徳島中央郵便局私書箱第24号)\ 阿波銀リース　株式会社
7708527 #KK 徳島県徳島市昭和町8丁目23-2\ 株式会社　明治屋　徳島営業所
7708528 #KK 徳島県徳島市徳島町1丁目5\ 徳島地方(簡易・家庭)裁判所・徳島検察審査会
7708529 #KK 徳島県徳島市中徳島町2丁目5-2\ 株式会社　メディコム
7708530 #KK 徳島県徳島市西新町2丁目5\ 徳島商工会議所
7708531 #KK 徳島県徳島市東沖洲2丁目12\ 株式会社　稲垣
7708532 #KK 徳島県徳島市中洲町1丁目58\ 社団法人　徳島県薬剤師会
7708533 #KK 徳島県徳島市万代町3丁目5徳島第2地方合同庁舎\ 徳島労働基準監督署
7708535 #KK 徳島県徳島市南末広町2-95\ 株式会社　あわわ
7708536 #KK 徳島県徳島市東沖洲2丁目43-2\ 株式会社　フナコシ
7708538 #KK 徳島県徳島市沖浜東3丁目62\ ナカイ　株式会社
7708539 #KK 徳島県徳島市蔵本町1丁目10-3\ 徳島県立　中央病院
7708540 #KK 徳島県徳島市北佐古一番町4-27\ 株式会社　三井
7708542 #KK 徳島県徳島市佐古六番町5-29\ 四国建設コンサルタント　株式会社
7708544 #KK 徳島県徳島市南前川町2丁目4\ 日本放送協会　徳島放送局
7708546 #KK 徳島県徳島市佐古六番町11-8\ 富士スレート　株式会社
7708547 #KK 徳島県徳島市下助任町4丁目9\ 徳島健生病院
7708548 #KK 徳島県徳島市北佐古一番町1-39\ 川島病院
7708550 #KK 徳島県徳島市西新町2丁目5\ 徳島県中小企業団体中央会
7708552 #KK 徳島県徳島市新蔵町1丁目17\ エフビル
7708555 #KK 徳島県徳島市寺島本町東2丁目29\ 四国電力　株式会社　徳島支店
7708558 #KK 徳島県徳島市中吉野町1丁目13\ サンエイ薬品　株式会社
7708560 #KK 徳島県徳島市寺島本町東1丁目8\ 学校法人　村崎学園　徳島文理大学　学園本部
7708565 #KK 徳島県徳島市幸町3丁目61\ 徳島県　医師会
7708570 #KK 徳島県徳島市万代町1丁目\ 徳島県庁
7708571 #KK 徳島県徳島市幸町2丁目5\ 徳島市役所
7708572 #KK 徳島県徳島市中徳島町2丁目5-2\ 社団法人　徳島新聞社
7708573 #KK 徳島県徳島市中徳島町2丁目5-2\ 四国放送　株式会社
7708575 #KK 徳島県徳島市沖浜東3丁目46\ 株式会社　ジャストシステム　沖浜オフィス
7708585 #KK 徳島県徳島市山城町東浜傍示1-1\ 株式会社　エフエムびざん
7708601 #KK 徳島県徳島市西船場町2丁目24-1(徳島中央郵便局私書箱第6号)\ 株式会社　阿波銀行
7708605 #KK 徳島県徳島市幸町1丁目47-3(徳島中央郵便局私書箱第103号)\ 株式会社　岡田組
7708610 #KK 徳島県徳島市中洲町1丁目67(徳島中央郵便局私書箱第47号)\ 株式会社　姫野組
7708648 #KK 徳島県徳島市富田浜1丁目16(徳島中央郵便局私書箱第48号)\ 徳島銀行　本店
7708787 #KK 徳島県徳島市南前川町2丁目5\ 郵便貯金徳島センター
7708794 #KK 徳島県徳島市南前川町2丁目5\ 徳島貯金事務センター
7708798 #KK 徳島県徳島市伊賀町3丁目19-2\ 徳島逓信病院
7710182 #KK 徳島県徳島市川内町平石夷野224-18\ 大塚製薬　株式会社　徳島第二工場
7710183 #KK 徳島県徳島市川内町加賀須野463-1\ 大塚食品　株式会社
7710185 #KK 徳島県徳島市川内町平石若宮340\ 株式会社　大一器械
7710186 #KK 徳島県徳島市川内町平石住吉209-1\ 港産業　株式会社
7710187 #KK 徳島県徳島市川内町中島635\ 日清紡績　株式会社　徳島工場
7710188 #KK 徳島県徳島市川内町中島575-1\ 東亞合成株式会社徳島工場
7710189 #KK 徳島県徳島市川内町平石若松108-4\ 株式会社　ジャストシステム　ブレインズI
7710192 #KK 徳島県徳島市川内町加賀須野463-10\ 大塚製薬　株式会社　徳島本部
7710193 #KK 徳島県徳島市川内町加賀須野463\ 大塚化学　株式会社　徳島工場
7710194 #KK 徳島県徳島市川内町平石夷野224-2\ 大鵬薬品工業　株式会社　徳島工場
7710195 #KK 徳島県徳島市川内町平石夷野224-18\ 大塚製薬　株式会社　大塚アッセイ研究所
7710196 #KK 徳島県徳島市川内町加賀須野463-23\ 株式会社　トクヤク
7710285 #KK 徳島県板野郡北島町中村字上地23-1\ 北島町役場
7710286 #KK 徳島県板野郡北島町高房字川ノ上8番地\ 東邦レーヨン　株式会社　徳島工場
7710287 #KK 徳島県板野郡北島町太郎八須字西ノ川10-1\ 四国化工機　(株)
7710288 #KK 徳島県板野郡北島町江尻字内中須1\ 四国化成工業　(株)　徳島第二工場
7710289 #KK 徳島県板野郡北島町中村字東堤ノ内30-3\ 生活協同組合　とくしま生協
7710292 #KK 徳島県板野郡松茂町住吉字住吉開拓38\ 海上自衛隊徳島教育航空群
7710293 #KK 徳島県板野郡松茂町住吉19\ 旭食品　(株)　徳島支店
7710294 #KK 徳島県板野郡松茂町広島字西川向14\ 株式会社　フジモト
7710295 #KK 徳島県板野郡松茂町広島字東裏30\ 松茂町役場
7710296 #KK 徳島県板野郡松茂町豊久字豊久開拓139-1\ 株式会社　大塚製薬工場　松茂工場
7710298 #KK 徳島県板野郡松茂町満穂字満穂開拓119-1\ 赤松化成工業　株式会社
7711192 #KK 徳島県徳島市応神町古川字戎子野123-1\ 学校法人　四国大学
7711193 #KK 徳島県徳島市応神町応神産業団地1-5\ 徳島県　自動車税事務所
7711289 #KK 徳島県板野郡藍住町奥野字東中須122\ (株)　メディング・タマムラ
7711292 #KK 徳島県板野郡藍住町奥野字矢上前52-1\ 藍住町役場
7711293 #KK 徳島県板野郡藍住町住吉字江端98-2\ 大塚化学　(株)　徳島第二工場
7711294 #KK 徳島県板野郡藍住町奥野字山畑1\ 光洋精工　(株)　徳島工場
7711295 #KK 徳島県板野郡藍住町笠木字西野39\ 光陽シカゴローハイド　(株)
7711296 #KK 徳島県板野郡藍住町勝瑞字東勝地61\ (株)　長尾鉄工所
7711297 #KK 徳島県板野郡藍住町奥野字乾81-2\ かねこみそ　(株)
7711298 #KK 徳島県板野郡藍住町奥野字乾170\ ヤマク食品　(株)
7711392 #KK 徳島県板野郡上板町七條字経塚42\ 上板町役場
7711492 #KK 徳島県板野郡吉野町西条字大西60-1\ 吉野町役場
7711493 #KK 徳島県板野郡吉野町柿原字ヒロナカ180\ 徳島県立　阿波高等学校
7711494 #KK 徳島県板野郡吉野町柿原字原167\ 佐々木建設　株式会社
7711498 #KK 徳島県板野郡吉野町西条字原市205\ 株式会社　エスティック 徳島県板野郡吉野町西条字原市205\ 株式会社　オリジン
7711592 #KK 徳島県板野郡土成町大字土成字丸山1-1\ 土成町役場
7711695 #KK 徳島県阿波郡市場町大字市場字上野段385-1\ 市場町役場
7711792 #KK 徳島県阿波郡阿波町字東原173\ 阿波町役場
7712195 #KK 徳島県美馬郡美馬町字天神121(美馬郵便局私書箱第1号)\ 美馬町役場
7712395 #KK 徳島県三好郡三野町大字芝生1039\ 三野町役場
7712595 #KK 徳島県三好郡三好町大字昼間3673-1\ 三好町役場
7713395 #KK 徳島県名西郡神山町神領字本野間100\ 神山町役場
7714195 #KK 徳島県名東郡佐那河内村下字中辺71-1\ 佐那河内村役場
7714395 #KK 徳島県勝浦郡勝浦町大字久国字久保田3\ 勝浦町役場
7715295 #KK 徳島県那賀郡鷲敷町大字和食郷字南川104-1\ 鷲敷町役場
7715495 #KK 徳島県那賀郡相生町延野字王子原31-1\ 相生町役場
7716192 #KK 徳島県那賀郡木沢村大字木頭字広瀬5-3\ 木沢村役場
7716495 #KK 徳島県那賀郡木頭村大字出原字マエダ34\ 木頭村役場
7728501 #KK 徳島県鳴門市撫養町南浜字東浜170\ 鳴門市役所
7728502 #KK 徳島県鳴門市鳴門町高島\ 鳴門教育大学
7728503 #KK 徳島県鳴門市撫養町黒崎字小谷32-1\ 健康保険　鳴門病院
7728505 #KK 徳島県鳴門市撫養町立岩字六枚29\ 株式会社　コウエイハウジング
7728510 #KK 徳島県鳴門市撫養町大桑島字すべり岩浜48\ 鳴門市競艇部
7728511 #KK 徳島県鳴門市大津町木津野字東辰巳1\ 大塚包装工業　株式会社
7728520 #KK 徳島県鳴門市撫養町黒崎字松島53\ 鳴門塩業　(株)
7728601 #KK 徳島県鳴門市撫養町立岩字芥原115(鳴門郵便局私書箱第17号)\ (株)　大塚製薬工場
7738501 #KK 徳島県小松島市横須町1-1\ 小松島市役所
7738502 #KK 徳島県小松島市中田町字新開28-1\ 小松島赤十字病院
7738503 #KK 徳島県小松島市横須町5-38\ スミリン合板工業　株式会社
7738504 #KK 徳島県小松島市横須町5-26\ ニホンフラッシュ　株式会社
7738601 #KK 徳島県小松島市和田島町字洲端4-3(小松島郵便局私書箱第9号)\ 海上自衛隊　小松島航空隊
7748501 #KK 徳島県阿南市富岡町トノ町12-3\ 阿南市役所
7748601 #KK 徳島県阿南市上中町岡491-100(阿南郵便局私書箱第6号)\ 日亜化学工業　株式会社
7750295 #KK 徳島県海部郡海南町大里字上中須128\ 海南町役場
7750395 #KK 徳島県海部郡海部町奥浦字新町44\ 海部町役場
7750595 #KK 徳島県海部郡宍喰町大字久保字久保49(宍喰郵便局私書箱第2号)\ 宍喰町役場
7758570 #KK 徳島県海部郡牟岐町大字中村字本村7-4\ 牟岐町役場
7768501 #KK 徳島県麻植郡鴨島町中島432-1\ 株式会社　高橋ふとん店
7768555 #KK 徳島県麻植郡鴨島町中北400-1\ コロナ工業　株式会社
7768582 #KK 徳島県麻植郡鴨島町内原144\ 野田ハニー食品工業　(株)
7768583 #KK 徳島県麻植郡鴨島町喜来95\ 野田養蜂場　(株)
7768585 #KK 徳島県麻植郡鴨島町敷地1354\ 国立療養所徳島病院
7768588 #KK 徳島県麻植郡鴨島町内原432\ 鴨島病院
7768611 #KK 徳島県麻植郡鴨島町鴨島115-1\ 鴨島町役場
7768686 #KK 徳島県麻植郡鴨島町中島484(鴨島郵便局私書箱第20号)\ 株式会社　マルハヤ
7770395 #KK 徳島県美馬郡木屋平村字川井161\ 木屋平村役場
7780195 #KK 徳島県三好郡西祖谷山村字一宇343-2\ 西祖谷山村役場
7788501 #KK 徳島県三好郡池田町字シンマチ1500-2\ 池田町役場
7788502 #KK 徳島県三好郡池田町字マチ2230-1\ NTT　阿波池田支店
7788503 #KK 徳島県三好郡池田町字シマ815-2\ 徳島県立　三好病院
7788504 #KK 徳島県三好郡池田町字シマ930-3\ 四国電力　株式会社　池田支店
7788505 #KK 徳島県三好郡池田町字マチ2191\ 株式会社　セイア
7788506 #KK 徳島県三好郡池田町字ウヱノ2834\ 徳島県立　池田高等学校
7788507 #KK 徳島県三好郡池田町字サラダ1768-1\ 株式会社　マナベ商事
7790192 #KK 徳島県板野郡板野町吹田字町南22-2\ 板野町役場
7790193 #KK 徳島県板野郡板野町大寺字大向北1-1\ 国立療養所　東徳島病院
7790194 #KK 徳島県板野郡板野町字神ノ木1-1\ 富士フアニチア　株式会社
7790195 #KK 徳島県板野郡板野町松谷字シシトキ南13\ 大塚製薬　株式会社　徳島板野工場
7791195 #KK 徳島県那賀郡羽ノ浦町大字中庄字ながれ16-3\ 羽ノ浦町役場
7791198 #KK 徳島県那賀郡羽ノ浦町大字中庄\ 阿南共栄病院
7791292 #KK 徳島県那賀郡那賀川町大字工地246-1\ バイオ科学　株式会社
7791293 #KK 徳島県那賀郡那賀川町みどり台1-1\ 株式会社　コート・ベール徳島　ゴルフクラブ
7791295 #KK 徳島県那賀郡那賀川町大字苅屋323-1\ 那賀川町役場
7792195 #KK 徳島県海部郡由岐町西の地字西地50-1\ 由岐町役場
7792395 #KK 徳島県海部郡日和佐町奥河内字本村20\ 日和佐町役場
7793295 #KK 徳島県名西郡石井町高川原字高川原121-1(石井郵便局私書箱第5号)\ 石井町役場
7793298 #KK 徳島県名西郡石井町浦庄字国実188(石井郵便局私書箱第8号)\ 加賀屋醤油　株式会社
7793393 #KK 徳島県麻植郡川島町大字学字辻4-2\ 株式会社　ヨコタ・コーポレーション
7793394 #KK 徳島県麻植郡川島町大字三ツ島字新田179-2\ 日本フネン　株式会社
7793395 #KK 徳島県麻植郡川島町大字桑村803\ 川島町役場
7793495 #KK 徳島県麻植郡山川町字翁喜台117\ 山川町役場
7793595 #KK 徳島県麻植郡美郷村字川俣7-1\ 美郷村役場
7793695 #KK 徳島県美馬郡脇町大字脇町1303-3\ 脇町役場
7794195 #KK 徳島県美馬郡貞光町字東浦1\ 貞光町役場
7794395 #KK 徳島県美馬郡一宇村字赤松541-1\ 一宇村役場
7794495 #KK 徳島県美馬郡半田町字木ノ内136-1\ 半田町役場
7794496 #KK 徳島県美馬郡半田町字小野113\ 阿波半田社会保険事務所
7794795 #KK 徳島県三好郡三加茂町加茂3360\ 三加茂町役場
7794895 #KK 徳島県三好郡井川町字辻73\ 井川町役場
7795395 #KK 徳島県三好郡山城町大川持518-9\ 山城町役場
7808501 #KK 高知県高知市帯屋町1丁目13-8\ 株式会社　わし
7808505 #KK 高知県高知市南はりまや町2丁目15-5\ 旭食品　株式会社
7808506 #KK 高知県高知市南御座40-1\ 篠原化学薬品　株式会社
7808507 #KK 高知県高知市朝倉戊298\ 国立高知病院
7808509 #KK 高知県高知市小津町4-30\ 高知地方法務局
7808511 #KK 高知県高知市本町4丁目1-24(高知本町郵便局私書箱第59号)\ 高知県　農協連役員室
7808512 #KK 高知県高知市本町3丁目3-12\ NHK　高知放送局
7808513 #KK 高知県高知市桟橋通6丁目7-43\ 財団法人　高知県　総合保健協会
7808514 #KK 高知県高知市鷹匠町2丁目1-36\ 高知県医師会
7808515 #KK 高知県高知市永国寺町5-15\ 高知女子大学
7808516 #KK 高知県高知市永国寺町5-15\ 高知短期大学
7808517 #KK 高知県高知市知寄町2丁目1-37\ 株式会社　サニーマート
7808518 #KK 高知県高知市北御座41-1\ (株)　サニーマート　中央流通センター
7808520 #KK 高知県高知市曙町2丁目5-1\ 高知大学
7808523 #KK 高知県高知市東雲町3-10\ 高知新聞　東雲センター
7808525 #KK 高知県高知市萩町2丁目2-25\ 東洋電化工業　株式会社
7808526 #KK 高知県高知市鷹匠町2丁目1-42\ 高知労働基準監督署
7808527 #KK 高知県高知市本町2丁目3-4\ 株式会社　エヌ・シー・ビー
7808528 #KK 高知県高知市丸ノ内1丁目3-30\ 高知営林局
7808529 #KK 高知県高知市本町5丁目2-3\ 財団法人　高知市文化振興事業団
7808530 #KK 高知県高知市旭町3丁目70-1\ 高知西社会保険事務所
7808531 #KK 高知県高知市南はりまや町1丁目8-1\ 株式会社　西武百貨店　高知店
7808532 #KK 高知県高知市本町3丁目3-21\ 株式会社　エフエム高知
7808533 #KK 高知県高知市若松町10-11\ 高知さんさんテレビ　株式会社
7808534 #KK 高知県高知市本町4丁目2-40(ニッセイ高知ビル6階)\ 高知社会保険事務局　共同事務センター
7808535 #KK 高知県高知市大膳町37\ 細木病院・細木ユニティ病院
7808537 #KK 高知県高知市若松町10-12\ 高知ケーブルテレビ株式会社
7808538 #KK 高知県高知市稲荷町170-1\ セルヴィ21〔知寄町〕管理組合
7808540 #KK 高知県高知市朝倉甲321\ 株式会社　キタムラ
7808541 #KK 高知県高知市北本町4丁目5-40\ エヌ・ティ・ティ四国移動通信網　株式会社　高知支店
7808544 #KK 高知県高知市丸ノ内1丁目2-20\ 高知県警察本部
7808545 #KK 高知県高知市本町4丁目1-11\ 四国電力　(株)　高知支店
7808548 #KK 高知県高知市鷹匠町2丁目1-42\ 高知労働基準局
7808550 #KK 高知県高知市本町3丁目2-15\ 株式会社　高知放送
7808554 #KK 高知県高知市丸ノ内1丁目4-1\ 高知地方検察庁
7808556 #KK 高知県高知市桟橋通4丁目13-3\ 高知東社会保険事務所
7808558 #KK 高知県高知市丸ノ内1丁目3-5\ 高知地方裁判所
7808559 #KK 高知県高知市本町4丁目2-52\ 住友生命保険　相互会社　高知支社
7808560 #KK 高知県高知市稲荷町6-20\ 高知公共職業安定所
7808561 #KK 高知県高知市本町4丁目2番地50号\ 株式会社　高知新阪急ホテル
7808562 #KK 高知県高知市新本町2丁目13-51\ 高知赤十字病院
7808566 #KK 高知県高知市帯屋町1丁目6-1\ 株式会社　高知大丸
7808567 #KK 高知県高知市朝倉戊375-1高知県立ふくし交流プラザ内\ ふくし交流プラザ
7808568 #KK 高知県高知市神田710\ 宮地電気　(株)　本社総務部
7808570 #KK 高知県高知市丸ノ内1丁目2-20\ 高知県庁
7808571 #KK 高知県高知市本町5丁目1-45\ 高知市役所
7808572 #KK 高知県高知市本町3丁目2-15(高知本町郵便局私書箱第40号編集局)\ 株式会社　高知新聞社
7808577 #KK 高知県高知市北本町3丁目4-27\ 株式会社　テレビ高知
7808601 #KK 高知県高知市本町5丁目6-3(高知中央郵便局私書箱第1号)\ 日本生命保険　相互会社　高知支社
7808602 #KK 高知県高知市堺町2-24(高知中央郵便局私書箱第13号)\ (株)　高知銀行
7808605 #KK 高知県高知市南はりまや町1丁目1-1(高知中央郵便局私書箱第5号)\ 株式会社　四国銀行
7808610 #KK 高知県高知市仁井田4706-4(高知中央郵便局私書箱第16号)\ 高知県　園芸農業協同組合連合会
7808666 #KK 高知県高知市本町3丁目2-15(高知本町郵便局私書箱第78号)\ 株式会社　高知新聞企業
7808676 #KK 高知県高知市本町4丁目2-52(高知本町郵便局私書箱第38号)\ 株式会社　阿波銀行　高知支店
7808677 #KK 高知県高知市本町3丁目3-43(高知本町郵便局私書箱第1号)\ 日本銀行　高知支店
7808680 #KK 高知県高知市南久保62(高知卸団地郵便局私書箱第1号)\ 株式会社　ヤクオー
7808682 #KK 高知県高知市南久保68(高知卸団地郵便局私書箱第6号)\ 株式会社　丸三
7808683 #KK 高知県高知市南久保80(高知卸団地郵便局私書箱第21号)\ 丸仁商事　株式会社
7808684 #KK 高知県高知市南久保89(高知卸団地郵便局私書箱第23号)\ (株)シーメック
7808685 #KK 高知県高知市南久保92(高知卸団地郵便局私書箱第26号)\ タックナカシゲ(株)
7808687 #KK 高知県高知市南久保100(高知卸団地郵便局私書箱第30号)\ 関　株式会社
7808688 #KK 高知県高知市南久保132(高知卸団地郵便局私書箱第50号)\ 弘進商事(株)
7810392 #KK 高知県吾川郡春野町西分15\ 春野町役場
7810393 #KK 高知県吾川郡春野町弘岡中1684\ 旭食品株式会社　高知西支店
7810395 #KK 高知県吾川郡春野町弘岡上648\ ニッポン高度紙工業　株式会社
7811192 #KK 高知県土佐市高岡町甲2017-1\ 土佐市役所
7811592 #KK 高知県吾川郡吾川村大崎124\ 吾川村役場
7811892 #KK 高知県高岡郡仁淀村森2571\ 仁淀村役場
7812192 #KK 高知県吾川郡伊野町新町1700-1(伊野郵便局私書箱第21号)\ 伊野町役場
7812193 #KK 高知県吾川郡伊野町1369\ 仁淀地区国民健康保険病院組合
7812194 #KK 高知県高岡郡日高村本郷61\ 日高村役場
7812492 #KK 高知県吾川郡吾北村上八川甲1934\ 吾北村役場
7813492 #KK 高知県土佐郡土佐町土居194\ 土佐町役場
7813493 #KK 高知県土佐郡土佐町土居284-1\ JA土佐れいほく
7813692 #KK 高知県長岡郡本山町本山504\ 本山町役場
7814292 #KK 高知県香美郡香北町美良布1097\ 香北町役場
7815192 #KK 高知県高知市介良乙3242\ 旭食品株式会社　高知東支店
7815195 #KK 高知県高知市布師田3948-1\ 株式会社　技研製作所
7815292 #KK 高知県香美郡野市町西野2706(野市郵便局私書箱第1号)\ 野市町役場
7815295 #KK 高知県香美郡野市町西野2704-2(野市郵便局私書箱第4号)\ 土佐香美農業協同組合
7815792 #KK 高知県安芸郡芸西村和食甲1262\ 芸西村役場
7815793 #KK 高知県安芸郡芸西村和食甲2145-5\ 芸西村農業協同組合
7817185 #KK 高知県室戸市浮津25-1\ 室戸市役所
7818510 #KK 高知県高知市五台山5015-1\ 高知県　経済農業協同組合連合会
7818521 #KK 高知県高知市葛島2丁目3-75\ 株式会社　エス・シー
7818543 #KK 高知県高知市葛島2丁目3-75\ 土佐ガス　株式会社
7818551 #KK 高知県高知市高須725-4\ 高知市農業協同組合
7818552 #KK 高知県高知市一宮1565\ 高知県立　高知東高等学校
7818787 #KK 高知県高知市介良乙952-1\ 郵便貯金高知センター
7828502 #KK 高知県香美郡土佐山田町宮の口185\ 高知工科大学
7838501 #KK 高知県南国市大そね甲2301\ 南国市役所
7838502 #KK 高知県南国市物部乙200\ 高知大学　農学部
7838505 #KK 高知県南国市岡豊町小蓮\ 高知医科大学
7838506 #KK 高知県南国市岡豊町小蓮\ 高知医科大学　附属図書館
7838507 #KK 高知県南国市大そね甲1214-6\ 南国社会保険事務所
7838508 #KK 高知県南国市物部200-1\ 高知工業高等専門学校
7838555 #KK 高知県南国市領石246\ 旭食品　株式会社　四国支社
7848501 #KK 高知県安芸市矢の丸1丁目4-40\ 安芸市役所
7848502 #KK 高知県安芸市寿町3-32\ NTT　安芸支店
7848503 #KK 高知県安芸市幸町1-16\ 安芸市農業協同組合
7848505 #KK 高知県安芸市清和町1-54\ 高知県立　安芸高等学校
7850195 #KK 高知県須崎市浦ノ内下中山160\ 学校法人　明徳義塾
7850595 #KK 高知県高岡郡東津野村力石2870\ 東津野村役場
7850695 #KK 高知県高岡郡檮原町梼原1444-1\ 梼原町役場
7858501 #KK 高知県須崎市緑町4-30\ 医療法人　五月会須崎くろしお病院
7858511 #KK 高知県須崎市緑町7-11\ 須崎労働基準監督署
7858520 #KK 高知県須崎市大間本町14-26\ 土佐くろしお農業協同組合　(本所)
7858533 #KK 高知県須崎市多ノ郷和佐田甲4167-3\ 高知県立　須崎工業高等学校
7858550 #KK 高知県須崎市下分甲391-2\ 高知県立　須崎高等学校
7858560 #KK 高知県須崎市下分乙1101\ 日鉄鉱業　株式会社　鳥形山鉱業所
7858570 #KK 高知県須崎市西古市町1-24\ 高知県　須崎農業改良晋及センター
7858574 #KK 高知県須崎市西古市町1-24\ 須崎県税事務所
7858575 #KK 高知県須崎市西古市町1-24\ 高知県　高幡福祉事務所
7858576 #KK 高知県須崎市西古市町1-24\ 須崎耕地事務所
7858577 #KK 高知県須崎市西古市町1-24\ 高知県　須崎林業事務所
7858578 #KK 高知県須崎市西古市町1-24\ 流域林業活性化センター四万十
7858585 #KK 高知県須崎市東古市町6-26\ 高幡保健所
7858601 #KK 高知県須崎市山手町1-7(須崎郵便局私書箱第6号)\ 須崎市役所
7858650 #KK 高知県須崎市青木町7-3(須崎郵便局私書箱第7号)\ 四国電力　株式会社　須崎営業所
7860393 #KK 高知県幡多郡大正町大字田野々380\ 大正町役場
7868501 #KK 高知県高岡郡窪川町茂串町3-2\ 窪川町役場
7870392 #KK 高知県土佐清水市天神町11-2\ 土佐清水市役所
7870892 #KK 高知県幡多郡三原村大字来栖野346\ 三原村役場
7878501 #KK 高知県中村市大橋通4丁目10\ 中村市役所
7888501 #KK 高知県宿毛市和田3945\ 旭食品　宿毛販売　株式会社
7888686 #KK 高知県宿毛市桜町2-1(宿毛郵便局私書箱2号)\ 宿毛市役所
7890392 #KK 高知県長岡郡大豊町高須231\ 大豊町役場
7891292 #KK 高知県高岡郡佐川町甲1650-2(佐川郵便局私書箱第5号)\ 佐川町役場
7891795 #KK 高知県幡多郡佐賀町佐賀1092-1\ 佐賀町役場
7891992 #KK 高知県幡多郡大方町大字入野2019-1\ 大方町役場
7908501 #KK 愛媛県松山市堀之内5\ 日本放送協会　松山放送局
7908502 #KK 愛媛県松山市北持田町132\ 愛媛県松山地方局
7908503 #KK 愛媛県松山市湊町4丁目6-6\ 株式会社　丸三書店
7908504 #KK 愛媛県松山市花園町1-3\ 日本信販　株式会社　松山支店
7908505 #KK 愛媛県松山市宮田町188-6\ 松山地方法務局
7908508 #KK 愛媛県松山市竹原2丁目1-19\ 株式会社　二神組
7908509 #KK 愛媛県松山市大手町1丁目12-1\ 愛媛CATV
7908510 #KK 愛媛県松山市道後樋又6-24\ 南海放送　株式会社
7908511 #KK 愛媛県松山市大手町1丁目12-1\ 株式会社　愛媛新聞社
7908512 #KK 愛媛県松山市南江戸3丁目4-8\ 松山西社会保険事務所
7908513 #KK 愛媛県松山市二番町4丁目5-2\ 全労災愛媛県本部
7908514 #KK 愛媛県松山市南堀端町1\ 株式会社　伊予銀行
7908515 #KK 愛媛県松山市大手町2丁目9-34\ 株式会社　マルフク　松山支店
7908516 #KK 愛媛県松山市東石井町228-1\ 株式会社　一六
7908517 #KK 愛媛県松山市三番町4丁目11-7\ 医療法人　同仁会　吉田病院
7908518 #KK 愛媛県松山市一番町3丁目2-11\ 株式会社　日本デジタル研究所　松山営業所
7908519 #KK 愛媛県松山市宮田町188\ 中四国農政局　松山統計・情報センター
7908520 #KK 愛媛県松山市一番町3丁目2-1\ 松山総合開発　株式会社　松山全日空ホテル
7908522 #KK 愛媛県松山市宮田町188-6\ 松山公共職業安定所
7908524 #KK 愛媛県松山市文京町1\ 総合病院　松山赤十字病院
7908525 #KK 愛媛県松山市和泉北1丁目14-11\ 株式会社　愛媛朝日テレビ
7908527 #KK 愛媛県松山市千舟町4丁目5-4\ 日本総合信用　株式会社
7908529 #KK 愛媛県松山市竹原町1丁目5-25\ 株式会社　伊予テレビ
7908530 #KK 愛媛県松山市旭町71\ 愛媛県立　松山商業高等学校
7908531 #KK 愛媛県松山市桑原3丁目2-1\ 学校法人　松山東雲学園　松山東雲女子大学　松山東雲短期大学 愛媛県松山市3-2-1\ 松山東雲短期大学
7908532 #KK 愛媛県松山市一番町3丁目1-1\ 株式会社　三越松山店
7908533 #KK 愛媛県松山市福音寺町235-1\ アカマツ　株式会社
7908534 #KK 愛媛県松山市朝生田町1丁目3-10\ 医療法人仁友会　南松山病院
7908535 #KK 愛媛県松山市福音寺町235-1\ (株)エイ・ビー・エム
7908536 #KK 愛媛県松山市一番町1丁目9-15\ 愛媛社会保険事務局
7908537 #KK 愛媛県松山市真砂町119\ 愛媛放送　株式会社
7908538 #KK 愛媛県松山市若草町4-3\ 愛媛労働基準局
7908539 #KK 愛媛県松山市一番町3丁目3-8\ 松山地方裁判所
7908540 #KK 愛媛県松山市湊町6丁目6-2\ 四国電力　株式会社　松山支店
7908541 #KK 愛媛県松山市大街道3丁目2-24\ 松山東雲中学校　松山東雲高等学校
7908542 #KK 愛媛県松山市一番町4丁目2\ 日本電信電話　株式会社　愛媛支店
7908543 #KK 愛媛県松山市朝生田町3丁目1-12\ えひめ生活協同組合
7908545 #KK 愛媛県松山市祝谷町1丁目5-33\ エスポワール愛媛文教会館 愛媛県松山市祝谷町1丁目5-33\ 財団法人　愛媛県教育会
7908551 #KK 愛媛県松山市勝山町2丁目13-2\ 松山東警察署
7908552 #KK 愛媛県松山市南江戸1丁目6-3\ 社団法人　愛媛県トラック協会
7908553 #KK 愛媛県松山市持田町3丁目8-15\ 社会福祉法人　愛媛県社会福祉協議会
7908554 #KK 愛媛県松山市南堀端町2-3\ 県農えひめ　果実販売課
7908555 #KK 愛媛県松山市南堀端町2-3\ JA愛媛
7908556 #KK 愛媛県松山市東石井町489\ 株式会社　レデイ薬局
7908557 #KK 愛媛県松山市藤原町468\ 聖カタリナ女子高等学校
7908560 #KK 愛媛県松山市湊町7丁目9-1\ 学校法人　済美学園
7908561 #KK 愛媛県松山市一番町1丁目9-15\ 東京火災海上保険　株式会社　愛媛支店
7908565 #KK 愛媛県松山市竹原町1-10-7\ 株式会社　エフエム愛媛
7908566 #KK 愛媛県松山市樽味3丁目5-7\ 愛媛大学　農学部
7908567 #KK 愛媛県松山市宮西1丁目2-1\ 株式会社　フジ
7908570 #KK 愛媛県松山市一番町4丁目4-2\ 愛媛県庁
7908571 #KK 愛媛県松山市二番町4丁目7-2\ 松山市役所
7908573 #KK 愛媛県松山市南堀端町2-2\ 愛媛県　警察本部
7908575 #KK 愛媛県松山市一番町4丁目4-1\ 松山地方検察庁
7908576 #KK 愛媛県松山市錦町6-7\ 株式会社　エルピス
7908577 #KK 愛媛県松山市文京町3\ 愛媛大学
7908578 #KK 愛媛県松山市文京町4-2\ 学校法人　松山大学
7908580 #KK 愛媛県松山市勝山町2丁目1(松山中央郵便局私書箱第77号)\ 株式会社　愛媛銀行
7908581 #KK 愛媛県松山市三番町6丁目4-10\ 愛媛建材　株式會社
7908583 #KK 愛媛県松山市千舟町7丁目2-8\ 株式会社　えひめリビング新聞社
7908584 #KK 愛媛県松山市千舟町5丁目7-6\ 株式会社　ニッシン
7908585 #KK 愛媛県松山市三番町4丁目5-3\ 愛媛県　医師会
7908586 #KK 愛媛県松山市湊町7丁目3-5\ 株式会社　エス・ピー・シー
7908587 #KK 愛媛県松山市湊町5丁目1-1\ 株式会社　いよてつそごう
7908588 #KK 愛媛県松山市千舟町3丁目3-8\ 株式会社　えるく
7908589 #KK 愛媛県松山市生石町130-1\ 積水ハウス　株式会社　松山支店
7908623 #KK 愛媛県松山市萱町6丁目30-1\ 愛媛日産自動車　株式会社
7908632 #KK 愛媛県松山市宮西2丁目8-27\ 日産サニー愛媛販売　株式会社
7908650 #KK 愛媛県松山市三番町3丁目9-10(松山中央郵便局私書箱第24号)\ 大和證券　株式会社　松山支店
7908651 #KK 愛媛県松山市一番町4丁目1-2(松山中央郵便局私書箱第93号)\ 愛媛県　信用保証協会
7908652 #KK 愛媛県松山市二番町4丁目2-11(松山中央郵便局私書箱第71号)\ 愛媛信用金庫
7908653 #KK 愛媛県松山市宮田町131-1(松山中央郵便局私書箱第78号)\ 財団法人　郵政弘済会四国地方本部
7908655 #KK 愛媛県松山市二番町4丁目1-2(松山中央郵便局私書箱第98号)\ 株式会社　ぎょうせい四国支社
7908656 #KK 愛媛県松山市湊町4丁目7-2(松山中央郵便局私書箱第56号)\ 株式会社　明屋書店
7908657 #KK 愛媛県松山市二番町4丁目5-2(松山中央郵便局私書箱第57号)\ 愛媛県労働金庫
7908658 #KK 愛媛県松山市三番町4丁目8-3\ 株式会社　阿波銀行　松山支店
7908659 #KK 愛媛県松山市二番町4丁目4-5(松山中央郵便局私書箱第42号)\ 株式会社　帝国データバンク　松山支店
7908660 #KK 愛媛県松山市千舟町3丁目3-1(松山中央郵便局私書箱第16号)\ 株式会社　第一勧業銀行　松山支店
7908661 #KK 愛媛県松山市三番町4丁目7-14(松山中央郵便局私書箱第13号)\ 安田火災海上保険　株式会社　愛媛支店
7908665 #KK 愛媛県松山市一番町2丁目6-4(松山中央郵便局私書箱第109号)\ 商工組合中央金庫　松山支店
7908666 #KK 愛媛県松山市三番町3丁目8-4(松山中央郵便局私書箱第15号)\ 日興證券　株式会社　松山支店
7908667 #KK 愛媛県松山市千舟町3丁目4-1(松山中央郵便局私書箱第14号)\ 株式会社　百十四銀行　松山支店
7908670 #KK 愛媛県松山市三番町3丁目9-4\ 株式会社　四国銀行　松山支店
7908677 #KK 愛媛県松山市大街道2丁目6-1(松山中央郵便局私書箱第7号)\ 二浪証券　株式会社
7908678 #KK 愛媛県松山市三番町5丁目13-1(松山中央郵便局私書箱第29号)\ 愛媛県市町村職員共済組合
7908686 #KK 愛媛県松山市湊町7丁目7-1(松山中央郵便局私書箱第11号)\ セキ　株式会社
7908688 #KK 愛媛県松山市二番町3丁目6-1(松山中央郵便局私書箱第86号)\ 株式会社　香川銀行　松山支店
7908791 #KK 愛媛県松山市三番町3丁目5-2\ 松山中央局共通事務センター
7908793 #KK 愛媛県松山市宮田町8-5\ 四国郵政局　郵務部　三種
7908795 #KK 愛媛県松山市宮田町8-5\ 四国総合通信局
7908796 #KK 愛媛県松山市宮田町8-5\ 四国監査本部
7908797 #KK 愛媛県松山市宮田町8-5\ 日本郵政公社　四国支社
7908798 #KK 愛媛県松山市道後樋又9-12\ 四国郵政研修所
7910281 #KK 愛媛県温泉郡重信町大字横河原366\ 国立療養所　愛媛病院
7910288 #KK 愛媛県温泉郡重信町大字上村字斉院ノ木甲980\ 四国西濃運輸　株式会社
7910292 #KK 愛媛県温泉郡重信町大字見奈良530-1\ 重信町役場
7910295 #KK 愛媛県温泉郡重信町大字志津川454\ 愛媛大学　医学部
7910297 #KK 愛媛県温泉郡重信町大字南野田418-4\ 株式会社　ヒカリ
7910385 #KK 愛媛県温泉郡川内町大字南方561\ 財団法人　積善会　愛媛十全医療学院 愛媛県温泉郡川内町大字南方561\ 財団法人　積善会　愛媛十全医療学院附属病院
7910392 #KK 愛媛県温泉郡川内町大字南方2250-2\ (株)　レジャーライフ
7910393 #KK 愛媛県温泉郡川内町大字南方286\ 川内町役場
7910395 #KK 愛媛県温泉郡川内町大字南方2131-1\ 松下寿電子工業　松山事業部
7910397 #KK 愛媛県温泉郡川内町大字南方955-1\ 四国乳業　(株)
7910398 #KK 愛媛県温泉郡川内町大字則之内甲2225-1\ 遠赤青汁　(株)
7910592 #KK 愛媛県周桑郡丹原町大字池田1733-1(丹原郵便局私書箱第4号)\ 丹原町役場
7910593 #KK 愛媛県周桑郡丹原町大字池田1701-1(丹原郵便局私書箱第7号)\ 周桑農協
7910594 #KK 愛媛県周桑郡丹原町大字今井431\ 東予園芸
7911192 #KK 愛媛県松山市中野町甲149-4\ 加藤産業　(株)　松山支店
7911792 #KK 愛媛県上浮穴郡面河村渋草2431\ 面河村役場
7912193 #KK 愛媛県伊予郡砥部町八倉1\ 井関農機
7912195 #KK 愛媛県伊予郡砥部町宮内1392\ 砥部町役場
7913192 #KK 愛媛県伊予郡松前町大字筒井631\ 松前町役場
7913193 #KK 愛媛県伊予郡松前町大字筒井1515\ 東レ　株式会社　愛媛工場
7913194 #KK 愛媛県伊予郡松前町大字北川原塩屋西1205-1\ サンタ　株式会社
7913195 #KK 愛媛県伊予郡松前町大字北黒田567-1\ 義農味噌　株式会社
7913196 #KK 愛媛県伊予郡松前町大字北黒田571\ 扇屋食品　株式会社
7913197 #KK 愛媛県伊予郡松前町大字筒井1266-1\ 愛媛日商プロパン　株式会社
7913198 #KK 愛媛県伊予郡松前町大字西高柳251\ 増永食品　株式会社
7913292 #KK 愛媛県伊予郡中山町大字出渕2番耕地120\ 中山町役場
7913293 #KK 愛媛県伊予郡中山町大字出渕2番耕地145-3\ 伊予中山農業協同組合
7913295 #KK 愛媛県伊予郡中山町大字出渕2番耕地105-10\ 中山高等学校
7913392 #KK 愛媛県喜多郡内子町大字内子甲780(内子郵便局私書箱第6号)\ 内子町役場
7913592 #KK 愛媛県上浮穴郡小田町大字町村82\ 小田町役場
7914592 #KK 愛媛県温泉郡中島町大字大浦1626\ 中島町役場
7918501 #KK 愛媛県松山市衣山5丁目1610-1\ 学校法人　愛光学園
7918502 #KK 愛媛県松山市別府町2-1\ トラスコ中山　(株)
7918503 #KK 愛媛県松山市問屋町9-29\ ダイワ薬品　(株)
7918505 #KK 愛媛県松山市中央1丁目16-11\ (株)　イカワ
7918506 #KK 愛媛県松山市南斎院町\ 東芝クレジット　(株)　松山営業所
7918507 #KK 愛媛県松山市久万ノ台689\ (株)　パステムマツザワ
7918508 #KK 愛媛県松山市南斎院町345\ 北四国商事　(株)
7918510 #KK 愛媛県松山市南斎院町163\ 四国名鉄運輸　(株)
7918511 #KK 愛媛県松山市中央1丁目16-5\ トヨタカローラ愛媛　(株)
7918512 #KK 愛媛県松山市南斎院町364-1\ 愛媛トヨペット　(株)
7918513 #KK 愛媛県松山市北吉田町77番地\ TMTマシナリー　株式会社　松山工場
7918516 #KK 愛媛県松山市大可賀3丁目580\ コスモ松山石油　(株)
7918517 #KK 愛媛県松山市美沢1丁目9-1\ ダイキ　株式会社
7918518 #KK 愛媛県松山市古三津2丁目16-3\ フジケンエンジニアリング　(株)
7918521 #KK 愛媛県松山市高岡町80-3\ (株)　パルタック　松山支店
7918524 #KK 愛媛県松山市衣山1丁目2-5\ (株)　アテックス
7918525 #KK 愛媛県松山市北吉田町77\ ダイソー　株式会社　松山工場
7918527 #KK 愛媛県松山市久万ノ台577-1\ 尾家産業　(株)　松山営業所
7918528 #KK 愛媛県松山市中央1丁目4-2\ (株)日本文具
7918530 #KK 愛媛県松山市北吉田町77\ 帝人　(株)　松山事業所
7918531 #KK 愛媛県松山市安城寺町571\ ダイヤアルミ　(株)
7918532 #KK 愛媛県松山市久万ノ台110\ (株)　雪印アクセス　松山支店
7918535 #KK 愛媛県松山市高岡町151\ コマツ愛媛　(株)
7918536 #KK 愛媛県松山市西垣生町2-3-45\ 帝人株式会社　松山事業所
7918538 #KK 愛媛県松山市富久町422-7\ (株)　城西
7918601 #KK 愛媛県松山市山越3丁目15-15(松山西郵便局私書箱第25号)\ NTT　四国情報システム　サービスセンター
7918602 #KK 愛媛県松山市山越3丁目15-15(松山西郵便局私書箱第30号)\ NTT　四国情報システム　センター顧客サービス
7918603 #KK 愛媛県松山市安城寺町478(松山西郵便局私書箱第12号)\ 愛媛県　青果農業協同組合連合会
7918604 #KK 愛媛県松山市山西町663(松山西郵便局私書箱第16号)\ 新田高等学校
7918671 #KK 愛媛県松山市問屋町4-28(松山西郵便局私書箱第1号)\ (株)　一色本店
7918672 #KK 愛媛県松山市問屋町5-8(松山西郵便局私書箱第2号)\ (株)　かなえ商事
7918675 #KK 愛媛県松山市問屋町6-19(松山西郵便局私書箱第26号)\ (株)　松宮
7918677 #KK 愛媛県松山市久万ノ台348-1(松山問屋町郵便局私書箱第33号)\ 丸温松山中央青果　(株)
7918686 #KK 愛媛県松山市久万ノ台348-1(松山問屋町郵便局私書箱第27号)\ 松山青果　(株)
7918787 #KK 愛媛県松山市宮西1丁目3-44\ 郵便貯金愛媛センター
7928501 #KK 愛媛県新居浜市港町2-10\ 大和証券　株式会社　新居浜支店
7928505 #KK 愛媛県新居浜市惣開町2-13\ 森実運輸　株式会社
7928510 #KK 愛媛県新居浜市黒島930-3\ 旭食品　株式会社　新居浜支店
7928511 #KK 愛媛県新居浜市繁本町2-2\ NTT　新居浜支店
7928518 #KK 愛媛県新居浜市多喜浜67-173\ 株式会社　エイワ
7928520 #KK 愛媛県新居浜市磯浦町2-1\ 住友共同電力株式会社
7928521 #KK 愛媛県新居浜市惣開町5-1\ 住友化学工業　株式会社　愛媛工場
7928543 #KK 愛媛県新居浜市王子町3-1\ 住友別子病院
7928550 #KK 愛媛県新居浜市南小松原町13-27\ 愛媛労災病院
7928555 #KK 愛媛県新居浜市西原町3丁目5-3\ 住友金属鉱山　株式会社　別子事業所
7928567 #KK 愛媛県新居浜市磯浦町16-6\ 住友建設　株式会社　四国支店
7928580 #KK 愛媛県新居浜市八雲町7-1\ 新居浜工業高等専門学校
7928585 #KK 愛媛県新居浜市一宮町1丁目5-1\ 新居浜市役所
7928586 #KK 愛媛県新居浜市北新町1-5\ 財団法人　積善会附属十全総合病院
7928588 #KK 愛媛県新居浜市惣開町5-2\ 住友重機械工業　株式会社
7928614 #KK 愛媛県新居浜市繁本町5-20(新居浜郵便局私書箱第6号)\ 株式会社　伊予銀行　新居浜支店
7928670 #KK 愛媛県新居浜市中須賀町1丁目6-37(新居浜郵便局私書箱第14号)\ 東予信用金庫
7928686 #KK 愛媛県新居浜市庄内町1丁目9-7(新居浜郵便局私書箱第4号)\ 新居浜社会保険事務所
7938501 #KK 愛媛県西条市ひうち8-6\ 三菱電機　株式会社　西条工場
7938509 #KK 愛媛県西条市明屋敷234\ 愛媛県立　西条高等学校
7938510 #KK 愛媛県西条市福武甲247\ 松下寿電子工業　(株)　西条事業部
7938515 #KK 愛媛県西条市ひうち7-6\ 今治造船　(株)　西条工場
7938555 #KK 愛媛県西条市西田甲797\ 宗教法人　石鎚神社
7938585 #KK 愛媛県西条市朔日市892\ 株式会社　クラレ　西条工場
7938601 #KK 愛媛県西条市明屋敷164(西条郵便局私書箱第1号)\ 西条市役所
7940192 #KK 愛媛県越智郡玉川町大字三反地甲10-1\ 玉川町役場
7940193 #KK 愛媛県越智郡玉川町大字大野甲151\ 越智今治農業協同組合　玉川支所
7941392 #KK 愛媛県越智郡大三島町大字宮浦5708\ 大三島町役場
7941393 #KK 愛媛県越智郡大三島町大字宮浦3327\ 大山祇神社　社務所
7941492 #KK 愛媛県越智郡上浦町大字井口6605\ 上浦町役場
7942192 #KK 愛媛県越智郡吉海町大字八幡137\ 吉海町役場
7942392 #KK 愛媛県越智郡伯方町大字木浦甲1235\ 伯方町役場
7942395 #KK 愛媛県越智郡伯方町大字木浦甲535番地の内第2\ 伯方造船　株式会社
7942492 #KK 愛媛県越智郡岩城村1427\ 岩城村役場
7942592 #KK 愛媛県越智郡弓削町下弓削210(弓削郵便局私書箱第2号)\ 弓削町役場
7942593 #KK 愛媛県越智郡弓削町下弓削1000\ 弓削商船高等専門学校
7948501 #KK 愛媛県今治市中日吉町1丁目5-34\ 株式会社　セカイフジ　本社 愛媛県今治市中日吉町1丁目5-34\ 株式会社　TYS　本社
7948502 #KK 愛媛県今治市旭町1丁目4-9\ 今治地方局
7948505 #KK 愛媛県今治市南大門町1丁目3-1\ NTT　今治支店
7948508 #KK 愛媛県今治市常盤町4丁目5-4\ 今治(地方・簡易・家庭)裁判所
7948510 #KK 愛媛県今治市旭町5丁目2-1\ ハリソン電機　(株)
7948511 #KK 愛媛県今治市別宮町1丁目4-1\ 今治市役所
7948518 #KK 愛媛県今治市東鳥生町5丁目35\ 日本食研　(株)
7948601 #KK 愛媛県今治市南大門町1丁目1-15(今治郵便局私書箱第1号)\ 四国通建　(株)　本社
7948602 #KK 愛媛県今治市常盤町4丁目5-1(今治郵便局私書箱第54号)\ 今治税務署
7948607 #KK 愛媛県今治市常盤町4丁目1-18(今治郵便局私書箱第50号)\ (株)　今治大丸
7948608 #KK 愛媛県今治市恵美須町3丁目1-32(今治郵便局私書箱第67号)\ 四国日本信販　(株)
7948611 #KK 愛媛県今治市南大門町2丁目2-4(今治郵便局私書箱第7号)\ 四国ガス　(株)　本店
7948614 #KK 愛媛県今治市常盤町4丁目2-1(今治郵便局私書箱第9号)\ 株式会社　伊予銀行　今治支店
7950392 #KK 愛媛県喜多郡五十崎町大字平岡甲168\ 五十崎町役場
7958501 #KK 愛媛県大洲市西大洲甲570\ 市立大洲病院
7958502 #KK 愛媛県大洲市大洲737\ 愛媛県立　大洲高等学校
7958504 #KK 愛媛県大洲市田口甲425-1\ 八幡浜地方局大洲庁舎
7958505 #KK 愛媛県大洲市徳森字小鳥越2632-3\ 喜多医師会病院
7958506 #KK 愛媛県大洲市東大洲198\ 大洲農業協同組合
7958507 #KK 愛媛県大洲市東大洲5\ 大洲中央病院
7958508 #KK 愛媛県大洲市徳森字渡リ1349\ 丸三産業　株式会社
7958509 #KK 愛媛県大洲市東大洲15\ 愛媛県立　大洲農業高等学校
7958510 #KK 愛媛県大洲市徳森1512-1\ 医療法人　恕風会
7958511 #KK 愛媛県大洲市徳森1349\ ミュープロタック
7958512 #KK 愛媛県大洲市中村長畑210\ 建設省　大洲工事事務所
7958601 #KK 愛媛県大洲市大洲690-1(大洲郵便局私書箱第7号)\ 大洲市役所
7958602 #KK 愛媛県大洲市東大洲1220-1(大洲郵便局私書箱第15号)\ 松下寿電子工業　(株)　大洲事業部
7958603 #KK 愛媛県大洲市徳森248\ 株式会社　伊予資材 愛媛県大洲市徳森248\ 株式会社　ケーブルネットワーク　西瀬戸 愛媛県大洲市徳森248\ 西田興産
7960292 #KK 愛媛県西宇和郡保内町宮内1-260\ 保内町役場
7960293 #KK 愛媛県西宇和郡保内町宮内1-300-1(保内郵便局私書箱第1号)\ 西南開発　株式会社
7960495 #KK 愛媛県西宇和郡伊方町九町字コチワキ3番耕地40-3\ 四国電力(株)伊方発電所
7960892 #KK 愛媛県西宇和郡三崎町三崎692\ 三崎町役場
7968501 #KK 愛媛県八幡浜市北浜1丁目1-1\ 八幡浜市役所
7968502 #KK 愛媛県八幡浜市大字大平1-638\ 市立八幡浜総合病院
7970292 #KK 愛媛県西予市明浜町高山甲3657\ 西予市　明浜総合支所
7971292 #KK 愛媛県西予市野村町野村12-619(野村郵便局私書箱第5号)\ 西予市　野村総合支所
7971592 #KK 愛媛県喜多郡肱川町大字山鳥坂74\ 肱川町役場
7971792 #KK 愛媛県西予市城川町下相945\ 西予市　城川総合支所
7978501 #KK 愛媛県西予市宇和町卯之町3丁目434\ 西予市役所
7978511 #KK 愛媛県西予市宇和町卯之町4丁目11-2\ 愛媛県歴史文化博物館
7981192 #KK 愛媛県北宇和郡三間町大字宮野下835\ 三間町役場
7981392 #KK 愛媛県北宇和郡広見町大字近永旭町455\ 愛媛県立　北宇和病院
7981393 #KK 愛媛県北宇和郡広見町大字永野市1607\ 国立療養所　南愛媛病院
7981395 #KK 愛媛県北宇和郡広見町大字近永旭町800-1(広見郵便局私書箱第10号)\ 広見町役場
7981397 #KK 愛媛県北宇和郡広見町大字近永新町942(広見郵便局私書箱第11号)\ 愛媛県立　北宇和高等学校
7982192 #KK 愛媛県北宇和郡松野町大字松丸343\ 松野町役場
7983392 #KK 愛媛県北宇和郡津島町岩松甲471(津島郵便局私書箱第1号)\ 津島町役場
7983393 #KK 愛媛県北宇和郡津島町大字高田丙15\ 町立　津島病院
7983792 #KK 愛媛県南宇和郡内海村柏497\ 内海村役場
7984192 #KK 愛媛県南宇和郡御荘町平城3269\ 南宇和高校
7984193 #KK 愛媛県南宇和郡城辺町乙451\ えひめ南農業協同組合　南宇和支所
7984194 #KK 愛媛県南宇和郡御荘町平城3048\ 愛媛県宇和島地方局　御荘出張所
7984195 #KK 愛媛県南宇和郡御荘町平城3063(御荘郵便局私書箱第9号)\ 御荘町役場
7984196 #KK 愛媛県南宇和郡城辺町甲2420(御荘郵便局私書箱第11号)\ 城辺町役場
7984197 #KK 愛媛県南宇和郡城辺町甲2067(御荘郵便局私書箱第1号)\ 伊予銀行　城辺支店
7984292 #KK 愛媛県南宇和郡西海町船越1289-1\ 西海町役場
7984492 #KK 愛媛県南宇和郡一本松町広見3535\ 一本松町役場
7984495 #KK 愛媛県南宇和郡一本松町広見2500-1\ 松下寿電子工業　株式会社　一本松事業部
7988510 #KK 愛媛県宇和島市御殿町1-1\ 市立　宇和島病院
7988511 #KK 愛媛県宇和島市天神町7-1\ 宇和島地方局
7988601 #KK 愛媛県宇和島市曙町1(宇和島郵便局私書箱第19号)\ 宇和島市役所
7988614 #KK 愛媛県宇和島市新町2丁目8-3(宇和島郵便局私書箱)\ 伊予銀行　宇和島支店
7990192 #KK 愛媛県四国中央市金生町下分865\ 四国中央市　川之江総合支所
7990193 #KK 愛媛県四国中央市川之江町2233\ 公立学校共済組合　四国中央病院
7990194 #KK 愛媛県四国中央市金田町金川14\ 梅錦山川　株式会社
7990195 #KK 愛媛県四国中央市川之江町1514\ 川之江造機　株式会社
7990196 #KK 愛媛県四国中央市川之江町826(川之江郵便局私書箱第2号)\ 丸住製紙　株式会社
7990197 #KK 愛媛県四国中央市川之江町長須222-2\ タック化成　株式会社
7990492 #KK 愛媛県四国中央市三島紙屋町2-60\ 大王製紙　株式会社
7990493 #KK 愛媛県四国中央市中曽根町1593(伊予三島郵便局私書箱第51号)\ 大黒工業　株式会社
7990495 #KK 愛媛県四国中央市村松町190(伊予三島郵便局私書箱第38号)\ 福助工業　株式会社
7990496 #KK 愛媛県四国中央市三島宮川4丁目9-64(伊予三島郵便局私書箱第4号)\ リュウグウ　株式会社
7990497 #KK 愛媛県四国中央市三島宮川4丁目6-55(伊予三島郵便局私書箱第23号)\ 四国中央市役所
7990498 #KK 愛媛県四国中央市三島宮川4丁目6-55(伊予三島郵便局私書箱第17号)\ 伊予三島商工会議所
7990792 #KK 愛媛県四国中央市土居町入野178-1(土居郵便局私書箱第12号)\ 四国中央市　土居総合支所
7991198 #KK 愛媛県周桑郡小松町大字新屋敷甲496\ 小松町役場
7991392 #KK 愛媛県東予市北条962-7(東予郵便局私書箱第22号)\ 株式会社　田窪工業所
7991393 #KK 愛媛県東予市今在家1501\ 住友重機械工業　株式会社
7991394 #KK 愛媛県東予市周布349-1(東予郵便局私書箱第10号)\ 東予市役所
7991395 #KK 愛媛県東予市今在家1500-2\ 四国開発フェリー　株式会社
7991581 #KK 愛媛県今治市喜田村1丁目6-40\ 第一印刷　株式会社
7991582 #KK 愛媛県今治市富田新港1丁目3\ 日本食研　株式会社
7991588 #KK 愛媛県今治市東村1丁目14-2\ ワールドプラザ
7991592 #KK 愛媛県今治市喜田村7-1-6\ 社会福祉法人　恩賜財団　済生会今治病院
7991593 #KK 愛媛県今治市喜田村1-4-12\ 株式会社原商会
7991594 #KK 愛媛県今治市喜田村1-2-1\ 原印刷　株式会社
7991595 #KK 愛媛県今治市国分1-8-55\ (株)　橘屋
7991596 #KK 愛媛県今治市桜井2丁目9-1\ 愛媛県立　今治東高等学校
7991598 #KK 愛媛県今治市高市甲786-13\ 財団法人　正光会　今治病院
7992192 #KK 愛媛県越智郡波方町大字樋口甲250\ 波方町役場
7992195 #KK 愛媛県今治市小浦町1丁目4-52\ 今治造船　株式会社
7992292 #KK 愛媛県越智郡大西町大字宮脇甲506-1\ 大西町役場
7992293 #KK 愛媛県越智郡大西町大字新町甲945\ 株式会社　新来島どっく
7992294 #KK 愛媛県越智郡大西町大字九王甲1520\ 渦潮電機　株式会社
7992392 #KK 愛媛県越智郡菊間町浜822(菊間郵便局私書箱第5号)\ 菊間町役場
7992393 #KK 愛媛県越智郡菊間町種4070-2\ 太陽石油　株式会社　四国事業所
7992492 #KK 愛媛県北条市辻6(北条郵便局私書箱第2号)\ 北条市役所
7992493 #KK 愛媛県北条市辻600-1\ 愛媛県立　北条高等学校
7992495 #KK 愛媛県北条市北条1005\ 倉敷紡績　(株)　北条工場
7992496 #KK 愛媛県北条市北条660\ 聖カタリナ女子大学・聖カタリナ女子短期大学
7992696 #KK 愛媛県松山市堀江町7\ 三浦工業　株式会社
7993192 #KK 愛媛県伊予市米湊1696(伊予郵便局私書箱第1号)\ マルトモ　株式会社
7993193 #KK 愛媛県伊予市米湊820(伊予郵便局私書箱第13号)\ 伊予市役所
7993194 #KK 愛媛県伊予市米湊1698-6(伊予郵便局私書箱第2号)\ ヤマキ　株式会社
7993195 #KK 愛媛県伊予市市場150\ 株式会社　岡部商会
7993292 #KK 愛媛県伊予郡双海町大字上灘甲5821-6\ 双海町役場
7993792 #KK 愛媛県北宇和郡吉田町大字東小路甲70\ 吉田町役場
7993793 #KK 愛媛県北宇和郡吉田町大字立間2-146\ 宇和青果農業協同組合
7993794 #KK 愛媛県北宇和郡吉田町大字北小路甲10\ 愛媛県立　吉田高等学校
8000281 #KK 福岡県北九州市小倉南区中曽根東1丁目3-11\ クラレイ　株式会社
8000293 #KK 福岡県北九州市小倉南区朽網東5丁目1-1\ 東陶機器株式会社　小倉第二工場
8000294 #KK 福岡県北九州市小倉南区下曽根1丁目8-6\ 小倉南社会保険事務所
8000295 #KK 福岡県北九州市小倉南区湯川5丁目10-10\ 北九州総合病院
8000296 #KK 福岡県北九州市小倉南区葛原高松1丁目3-1\ 九州労災病院
8000297 #KK 福岡県北九州市小倉南区葛原1丁目8-4\ 株式会社　七尾製菓
8000298 #KK 福岡県北九州市小倉南区葛原高松1丁目5-1\ 東筑紫学園　専門学校　九州リハビリテーション大学校
8000392 #KK 福岡県京都郡苅田町富久町1丁目19-1\ 苅田町役場
8000393 #KK 福岡県京都郡苅田町長浜町35\ 日立金属　株式会社　九州工場
8000394 #KK 福岡県京都郡苅田町大字新津1633\ 西日本工業大学
8000395 #KK 福岡県京都郡苅田町新浜町1-3\ 日産自動車　株式会社　九州工場
8000396 #KK 福岡県京都郡苅田町松原町12番地\ 三菱マテリアル　株式会社　九州工場
8008510 #KK 福岡県北九州市門司区大里本町2丁目2-5\ 池田興業　株式会社
8008511 #KK 福岡県北九州市門司区小森江3丁目9-1\ 福岡県門司県税事務所
8008550 #KK 福岡県北九州市門司区東新町1丁目1-30(門司郵便局私書箱第24号)\ 高藤建設　株式会社
8008555 #KK 福岡県北九州市門司区社ノ木1丁目2-1\ 株式会社　マツモト
8008585 #KK 福岡県北九州市門司区大里元町2番1号\ アサヒ協和酒類製造　株式会社　門司工場
8008601 #KK 福岡県北九州市門司区中町1-14(門司郵便局私書箱第11号)\ 岡野バルブ製造　株式会社
8008603 #KK 福岡県北九州市門司区高田1丁目1-20(門司郵便局私書箱第20号)\ 株式会社　福岡銀行　門司駅前支店
8008611 #KK 福岡県北九州市門司区柳町2丁目1-28(門司郵便局私書箱第29号)\ 株式会社　西日本銀行　門司駅前支店
8008686 #KK 福岡県北九州市門司区柳町1丁目3-25(門司郵便局私書箱第1号)\ 株式会社　大分銀行　門司駅前支店
8018502 #KK 福岡県北九州市門司区東港町3-1\ 独立行政法人　労働者健康福祉機構　門司労災病院
8018503 #KK 福岡県北九州市門司区港町9番11号\ 株式会社　門司港ホテル
8018507 #KK 福岡県北九州市門司区西海岸1丁目3-10門司港湾合同庁舎\ 第7管区海上保安本部
8018510 #KK 福岡県北九州市門司区清滝1丁目1-1\ 北九州市　門司区役所
8018511 #KK 福岡県北九州市門司区西海岸1丁目3-10門司港湾合同庁舎\ 門司税関
8018550 #KK 福岡県北九州市門司区清滝1丁目3-1\ 社団法人　日本海員掖済会門司病院
8018555 #KK 福岡県北九州市門司区西海岸1丁目2-7\ 北九州市港湾局
8018585 #KK 福岡県北九州市門司区西海岸1丁目3-10門司港湾合同庁舎\ 九州運輸局(北九州庁舎)
8018601 #KK 福岡県北九州市門司区清滝3丁目5-30(門司郵便局私書箱第37号)\ 門司税務署
8028501 #KK 福岡県北九州市小倉北区黄金2丁目8-20\ 福岡ひびき信用金庫　事務センター
8028505 #KK 福岡県北九州市小倉北区重住3丁目3-15\ 株式会社　明治屋　北九州支店
8028508 #KK 福岡県北九州市小倉北区京町3丁目1-1\ 株式会社　小倉伊勢丹
8028510 #KK 福岡県北九州市小倉南区若園5丁目1-2\ 北九州市　小倉南区役所
8028511 #KK 福岡県北九州市小倉北区船場町1-1\ 株式会社　井筒屋
8028512 #KK 福岡県北九州市小倉北区赤坂海岸2-1\ 石川金属工業　株式会社
8028515 #KK 福岡県北九州市小倉北区馬借2丁目6-8\ 第一交通産業　株式会社　本社
8028521 #KK 福岡県北九州市小倉北区米町2丁目3-1\ 九州電力　株式会社　北九州支店
8028522 #KK 福岡県北九州市小倉北区紺屋町13-1\ 北九州商工会議所
8028524 #KK 福岡県北九州市小倉北区米町2丁目3-1\ 九州電力　株式会社　小倉営業所
8028532 #KK 福岡県北九州市小倉北区浅野2丁目14-2リーガロイヤルビル8F\ ニッセイ同和損害保険　株式会社　北九州支社
8028533 #KK 福岡県北九州市小倉南区春ケ丘10-1\ 独立行政法人　国立病院機構　小倉病院
8028534 #KK 福岡県北九州市小倉北区京町3丁目14-17\ 株式会社　三洋コンサルタント
8028540 #KK 福岡県北九州市小倉南区石田南2丁目4-1\ 株式会社　タカギ
8028545 #KK 福岡県北九州市小倉北区米町1丁目5-20\ 東京海上火災保険　株式会社　北九州支店
8028550 #KK 福岡県北九州市小倉北区堺町1丁目9-10\ 住友生命保険　相互会社　北九州支社
8028555 #KK 福岡県北九州市小倉北区貴船町1-1\ 社会保険小倉記念病院
8028558 #KK 福岡県北九州市小倉北区堺町1丁目1-1\ (株)　ジェイティービー　北九州支店
8028560 #KK 福岡県北九州市小倉北区馬借1丁目7-1\ 北九州市総合保健福祉センター
8028566 #KK 福岡県北九州市小倉北区米町2丁目2-1\ リビング北九州
8028567 #KK 福岡県北九州市小倉南区北方5丁目1-1\ 陸上自衛隊　小倉駐屯地
8028570 #KK 福岡県北九州市小倉北区古船場町9-11\ クロスFM(株式会社　エフエム九州)
8028571 #KK 福岡県北九州市小倉北区米町2丁目2番1号\ 読売新聞　北九州総本部
8028577 #KK 福岡県北九州市小倉南区北方4丁目2-1\ 北九州市立大学
8028580 #KK 福岡県北九州市小倉北区古船場町5番12号\ 西日本電信電話　株式会社　北九州支店
8028581 #KK 福岡県北九州市小倉北区京町3丁目14-11\ 日本エイ・デイ・アール　株式会社
8028585 #KK 福岡県北九州市小倉北区上富野3丁目2-8\ 株式会社　サンレー
8028601 #KK 福岡県北九州市小倉北区中島2丁目1-1(北九州中央郵便局私書箱第56号)\ 東陶機器　株式会社
8028604 #KK 福岡県北九州市小倉北区京町3丁目1-1(北九州中央郵便局私書箱第78号)\ 野村證券株式会社北九州支店
8028642 #KK 福岡県北九州市小倉北区京町1丁目3-10\ 株式会社　ナカノテツ
8028651 #KK 福岡県北九州市小倉北区紺屋町13-1(北九州中央郵便局私書箱第34号)\ 毎日新聞　西部本社
8028677 #KK 福岡県北九州市小倉北区堺町1丁目3-15(北九州中央郵便局私書箱第71号)\ 日本生命保険　相互会社　北九州支社
8028686 #KK 福岡県北九州市小倉北区許斐町1(小倉駅前郵便局私書箱第26号)\ 株式会社　住友金属　小倉
8038501 #KK 福岡県北九州市小倉北区城内1-1\ 北九州市役所
8038504 #KK 福岡県北九州市小倉北区室町3丁目2-27\ 株式会社　パルテック
8038505 #KK 福岡県北九州市小倉北区金田1丁目3-1\ 国家公務員共済組合連合会　新小倉病院
8038508 #KK 福岡県北九州市小倉北区大手町10-10\ 株式会社　丸和
8038510 #KK 福岡県北九州市小倉北区大手町1-1\ 北九州市　小倉北区役所
8038511 #KK 福岡県北九州市小倉北区下到津5丁目1-1\ 東筑紫短期大学
8038512 #KK 福岡県北九州市小倉北区城内7番8号\ 福岡県　小倉県税事務所
8038513 #KK 福岡県北九州市小倉北区城内5-3\ 福岡法務局　北九州支局
8038515 #KK 福岡県北九州市小倉北区田町19-5\ 西日本新聞社　北九州支社
8038517 #KK 福岡県北九州市小倉北区井堀4丁目10-13\ 新日本非破壊検査　株式会社
8038520 #KK 福岡県北九州市小倉北区東港1丁目3-7\ 大平紙業　株式会社
8038530 #KK 福岡県北九州市小倉北区大手町12-1\ 株式会社安川電機　技術開発センタ
8038531 #KK 福岡県北九州市小倉北区金田1丁目4-1\ 福岡地方裁判所　小倉支部
8038532 #KK 福岡県北九州市小倉北区金田1丁目4-1\ 福岡家庭裁判所　小倉支部
8038533 #KK 福岡県北九州市小倉北区西港町7番地\ 山田港運倉庫　株式会社
8038543 #KK 福岡県北九州市小倉北区大手町15-1\ 健和会　大手町病院
8038550 #KK 福岡県北九州市小倉北区大手町10-10\ 株式会社　CGC　九州本部
8038555 #KK 福岡県北九州市小倉北区室町1丁目1番1号\ NHK　北九州放送局
8038558 #KK 福岡県北九州市小倉北区西港町12-1\ 小野建　株式会社　小倉支店
8038561 #KK 福岡県北九州市小倉北区清水1丁目13-20\ 株式会社　セントラルユニ
8038567 #KK 福岡県北九州市小倉北区城内5-1\ 小倉北警察署
8038580 #KK 福岡県北九州市小倉北区真鶴2丁目6-1\ 九州歯科大学
8038586 #KK 福岡県北九州市小倉北区室町1丁目1番1号\ 朝日新聞　西部本社
8038588 #KK 福岡県北九州市小倉北区大手町13-3\ 小倉北社会保険事務所
8038602 #KK 福岡県北九州市小倉北区大手町13-17(小倉西郵便局私書箱第28号)\ 小倉税務署
8038630 #KK 福岡県北九州市小倉北区室町1丁目1番1号(小倉西郵便局私書箱第30号)\ 株式会社　ゼンリン
8038660 #KK 福岡県北九州市小倉北区金田1丁目3-33\ 株式会社　サンリブ
8038666 #KK 福岡県北九州市小倉北区竪町2丁目3-10(小倉西郵便局私書箱第1号)\ 西部ガス　株式会社　北九州事業本部
8038686 #KK 福岡県北九州市小倉北区下到津1丁目10-1(小倉西郵便局私書箱第14号)\ 株式会社　東芝　北九州工場
8048501 #KK 福岡県北九州市戸畑区飛幡町1-1\ 新日本製鐵株式會社八幡製鐵所
8048503 #KK 福岡県北九州市戸畑区大字中原先の浜46-80\ 新日鐵化学　株式会社　九州製造所
8048505 #KK 福岡県北九州市戸畑区大字中原46番地の59\ 新日本製鐵　株式會社　エンジニアリング事業本部　戸畑技術センター
8048510 #KK 福岡県北九州市戸畑区新池1丁目1-1\ 北九州市　戸畑区役所
8048520 #KK 福岡県北九州市戸畑区牧山5丁目1-1\ 旭硝子　株式会社　北九州工場
8048538 #KK 福岡県北九州市戸畑区大字中原先の浜46-51先の浜ビル\ 山九　株式会社　八幡支店
8048539 #KK 福岡県北九州市戸畑区大字中原先の浜46-1先の浜ビル4F\ 山九　株式会社　北九州支店
8048550 #KK 福岡県北九州市戸畑区仙水町1-1\ 九州工業大学
8048555 #KK 福岡県北九州市戸畑区大字中原先の浜46-59\ 日本鋳鍛鋼　株式会社
8048558 #KK 福岡県北九州市戸畑区仙水町5-1\ 学校法人　明治学園
8048577 #KK 福岡県北九州市戸畑区川代2丁目3-6\ 日本水産　株式会社　戸畑工場
8048588 #KK 福岡県北九州市戸畑区大字中原46番59号\ 株式会社　日鉄エレックス　八幡支店
8048601 #KK 福岡県北九州市戸畑区銀座2丁目9-3\ 東洋製罐　株式会社　戸畑工場
8058501 #KK 福岡県北九州市八幡東区尾倉2丁目1-2\ 吉川工業　株式会社
8058503 #KK 福岡県北九州市八幡東区枝光2丁目1-15\ 三島光産　株式会社
8058505 #KK 福岡県北九州市八幡東区平野2丁目2-1\ 国際協力事業団　九州国際センター
8058507 #KK 福岡県北九州市八幡東区西本町3丁目1番1号\ 株式会社　アステック入江
8058508 #KK 福岡県北九州市八幡東区春の町1丁目1-1\ 医療法人社団　新日鐵八幡記念病院
8058509 #KK 福岡県北九州市八幡東区東田1丁目6-3\ ムロオカ商事　株式会社
8058510 #KK 福岡県北九州市八幡東区中央1丁目1-1\ 北九州市　八幡東区役所
8058512 #KK 福岡県北九州市八幡東区平野1丁目6-1\ 九州国際大学
8058513 #KK 福岡県北九州市八幡東区平野2丁目5-1\ 学校法人　九州国際大学
8058514 #KK 福岡県北九州市八幡東区大字枝光1950-10\ 株式会社　山本工作所
8058516 #KK 福岡県北九州市八幡東区枝光本町8番1号\ 日鐵運輸　株式会社
8058518 #KK 福岡県北九州市八幡東区山王1丁目13-15\ 東亜非破壊検査　株式会社
8058520 #KK 福岡県北九州市八幡東区尾倉2丁目8-1\ 福岡ひびき信用金庫
8058521 #KK 福岡県北九州市八幡東区尾倉2丁目4-7\ 月星商事　株式会社
8058527 #KK 福岡県北九州市八幡東区春の町5丁目9-27\ 社会福祉法人　恩賜財団済生会支部　福岡県済生会八幡総合病院
8058528 #KK 福岡県北九州市八幡東区平野2丁目11-1\ 株式会社　スピナ
8058530 #KK 福岡県北九州市八幡東区川淵町9-27\ 太平工業　株式会社　八幡支店
8058531 #KK 福岡県北九州市八幡東区山王2丁目19-1\ 株式会社　奥村組　九州支店
8058533 #KK 福岡県北九州市八幡東区山王1丁目9-10\ 九築工業　株式会社
8058534 #KK 福岡県北九州市八幡東区西本町4丁目18-1\ 北九州市立八幡病院
8058535 #KK 福岡県北九州市八幡東区西本町3丁目2-5\ 株式会社　菅原
8058536 #KK 福岡県北九州市八幡東区大字前田企業団地5-1\ 寒川商事　株式会社
8058538 #KK 福岡県北九州市八幡東区東田1丁目7番5号\ 株式会社　有薗製作所
8058539 #KK 福岡県北九州市八幡東区前田企業団地1-1\ 株式会社　タカミヤ
8058555 #KK 福岡県北九州市八幡東区前田大塚1320-1\ 株式会社　日鉄エレックス
8058585 #KK 福岡県北九州市八幡東区東田4丁目1-1\ 株式会社　スペースワールド
8058606 #KK 福岡県北九州市八幡東区平野2丁目13-1(八幡郵便局私書箱第2号)\ 八幡税務署
8058625 #KK 福岡県北九州市八幡東区中央3丁目1-1(八幡郵便局私書箱第10号)\ みずほ銀行　北九州支店　八幡出張所
8068501 #KK 福岡県北九州市八幡西区岸の浦2丁目1-1\ 九州厚生年金病院
8068509 #KK 福岡県北九州市八幡西区岸の浦1丁目5-10\ 八幡公共職業安定所
8068510 #KK 福岡県北九州市八幡西区筒井町15-1\ 北九州市　八幡西区役所
8068511 #KK 福岡県北九州市八幡西区黒崎1丁目1-1\ 株式会社　井筒屋　黒崎店
8068540 #KK 福岡県北九州市八幡西区岸の浦1丁目5-10\ 北九州西労働基準監督署
8068543 #KK 福岡県北九州市八幡西区黒崎1丁目1-1\ 株式会社　メイト黒崎
8068555 #KK 福岡県北九州市八幡西区岸の浦1丁目5-5\ 八幡社会保険事務所
8068558 #KK 福岡県北九州市八幡西区青山3丁目3-1\ 学校法人　能美学園　青山女子高等学校
8068567 #KK 福岡県北九州市八幡西区築地町1-1\ 株式会社　高田工業所
8068570 #KK 福岡県北九州市八幡西区黒崎3丁目1-7\ 国民生活金融公庫　八幡支店
8068585 #KK 福岡県北九州市八幡西区東曲里町3-1\ 北九州プリンスホテル
8068586 #KK 福岡県北九州市八幡西区東浜町1-1\ 黒崎播磨　株式会社
8068611 #KK 福岡県北九州市八幡西区黒崎3丁目9-22(八幡西郵便局私書箱第47号)\ 第一生命保険　相互会社　北九州西支社
8068612 #KK 福岡県北九州市八幡西区黒崎1丁目3-18(八幡西郵便局私書箱第12号)\ 株式会社　福岡シティ銀行　黒崎支店
8068666 #KK 福岡県北九州市八幡西区黒崎1丁目5-19(八幡西郵便局私書箱第24号)\ 株式会社　山口銀行　八幡支店
8068679 #KK 福岡県北九州市八幡西区黒崎1丁目5-17(八幡西郵便局私書箱第26号)\ 株式会社　西日本銀行　黒崎支店
8068686 #KK 福岡県北九州市八幡西区黒崎3丁目1-3(八幡西郵便局私書箱第18号)\ 株式会社　福岡銀行　黒崎支店
8070192 #KK 福岡県遠賀郡芦屋町大字芦屋1455-1\ 航空自衛隊芦屋基地
8070198 #KK 福岡県遠賀郡芦屋町幸町2-20\ 芦屋町役場
8071392 #KK 福岡県鞍手郡鞍手町大字中山3705番地\ 鞍手町役場
8078501 #KK 福岡県遠賀郡水巻町頃末北1丁目1-1\ 水巻町役場
8078555 #KK 福岡県北九州市八幡西区医生ケ丘1-1\ 学校法人　産業医科大学
8078585 #KK 福岡県北九州市八幡西区自由ケ丘1-8\ 九州共立大学
8078586 #KK 福岡県北九州市八幡西区自由ケ丘1-1\ 九州女子短期大学 福岡県北九州市八幡西区自由ケ丘1-1\ 九州女子大学
8078588 #KK 福岡県北九州市八幡西区小嶺2丁目10-1\ 株式会社　三井ハイテック
8080196 #KK 福岡県北九州市若松区ひびきの1-1\ 九州工業大学大学院　生命体工学研究科
8088502 #KK 福岡県北九州市若松区本町1丁目5-11\ 鶴丸海運　株式会社
8088510 #KK 福岡県北九州市若松区浜町1丁目1-1\ 北九州市　若松区役所
8088514 #KK 福岡県北九州市若松区北浜1丁目7-2\ 清和鋼業　株式会社　九州支店
8088515 #KK 福岡県北九州市若松区浜町1丁目19-11\ 東紅食品　株式会社
8088550 #KK 福岡県北九州市若松区浜町3丁目9-17\ 不二貿易　株式会社
8088555 #KK 福岡県北九州市若松区本町2丁目3-19\ 協同組合　若松商連
8088558 #KK 福岡県北九州市若松区北浜1丁目9-1\ 日立金属　株式会社　若松工場
8088567 #KK 福岡県北九州市若松区響町1丁目3\ 三井鉱山　株式会社　北九州事業所
8088585 #KK 福岡県北九州市若松区本町1丁目13-15\ 社団法人　若松法人会
8088588 #KK 福岡県北九州市若松区大字安瀬8-4\ 信和鋼板
8088606 #KK 福岡県北九州市若松区白山1丁目2-3(若松郵便局私書箱第34号)\ 若松税務署
8098501 #KK 福岡県中間市中間1丁目1-1\ 中間市役所
8108501 #KK 福岡県福岡市中央区平尾2丁目20-35\ 株式会社　サニー
8108502 #KK 福岡県福岡市中央区白金2丁目13-12\ 戸田建設　株式会社　九州支店
8108503 #KK 福岡県福岡市中央区大名1丁目12-56八重洲天神ビル\ 株式会社　ヤマウ
8108504 #KK 福岡県福岡市中央区天神3丁目9-33KG天神ビル3，4，5階\ 総合メディカル　株式会社
8108505 #KK 福岡県福岡市中央区赤坂1丁目14-5\ 財団法人　福岡県看護等研究研修センター
8108506 #KK 福岡県福岡市中央区薬院3丁目4-9\ 松尾建設　株式会社　福岡支店
8108507 #KK 福岡県福岡市中央区那の津4丁目4-22\ 株式会社　ユキワ　九州統括支社
8108508 #KK 福岡県福岡市中央区春吉3丁目24-12\ 株式会社　ぎょうせい九州支社
8108509 #KK 福岡県福岡市中央区大手門3丁目3-3\ 九州労働金庫
8108511 #KK 福岡県福岡市中央区大手門1丁目1-7\ 大成建設　株式会社　九州支店
8108512 #KK 福岡県福岡市中央区那の津3丁目2-10\ 株式会社　上組福岡支店
8108513 #KK 福岡県福岡市中央区舞鶴3丁目9-15\ 福岡法務局
8108514 #KK 福岡県福岡市中央区那の川2丁目9-22高木ビル1F\ 出光カーリース　事務センター
8108515 #KK 福岡県福岡市中央区赤坂1丁目8-8\ 福岡県　西福岡県税事務所
8108516 #KK 福岡県福岡市中央区今泉1丁目12-33西鉄今泉ビル5F\ 天神エフエム　株式会社
8108517 #KK 福岡県福岡市中央区白金1丁目8番28号\ 株式会社　ゲームテック
8108518 #KK 福岡県福岡市中央区天神1丁目1-1アクロス福岡6階\ 住友林業株式会社　営業本部九州支店
8108519 #KK 福岡県福岡市中央区天神1丁目6-8天神ツインビル4F\ 東急観光　株式会社　福岡支店
8108520 #KK 福岡県福岡市中央区天神3丁目1-1\ 株式会社　フタタ
8108521 #KK 福岡県福岡市中央区舞鶴3丁目9-7\ 福岡市消防局
8108522 #KK 福岡県福岡市中央区天神2丁目14-2証券ビル\ 株式会社　日立ビルシステム　九州支社
8108523 #KK 福岡県福岡市中央区那の川2丁目9-22\ 株式会社　ジョー・コーポレーション高木
8108525 #KK 福岡県福岡市中央区渡辺通5丁目14-9\ 株式会社　プランニング秀巧社
8108527 #KK 福岡県福岡市中央区大手門1丁目1-12\ 三井松島産業　株式会社
8108528 #KK 福岡県福岡市中央区天神2丁目6-1\ 株式会社　エフエム九州
8108530 #KK 福岡県福岡市中央区薬院3丁目1-24\ 松下電工　株式会社　九州地区担当部
8108531 #KK 福岡県福岡市中央区天神1丁目6-8\ 日本総合信用　株式会社　福岡支店
8108532 #KK 福岡県福岡市中央区天神2丁目14-8FTCビル15F\ キリンビール　株式会社　九州支社
8108533 #KK 福岡県福岡市中央区天神2丁目14-13天神三井ビル4F\ コスモ石油　株式会社　福岡支店
8108535 #KK 福岡県福岡市中央区天神2丁目4番38号\ 西日本電信電話　株式会社　福岡支店
8108537 #KK 福岡県福岡市中央区天神1丁目11-17\ 麻生商事　株式会社
8108538 #KK 福岡県福岡市中央区天神5丁目3-1\ 福岡県住宅供給公社
8108539 #KK 福岡県福岡市中央区舞鶴3丁目5-27\ 国家公務員共済組合連合会浜の町病院
8108540 #KK 福岡県福岡市中央区高砂1丁目10-1\ 西日本プラント工業　株式会社
8108541 #KK 福岡県福岡市中央区薬院4丁目14-52\ 福岡郵便貯金会館
8108543 #KK 福岡県福岡市中央区大名2丁目4-5丸美ビル2F\ 株式会社　丸美
8108544 #KK 福岡県福岡市中央区天神2丁目1-1\ 株式会社　福岡三越
8108545 #KK 福岡県福岡市中央区薬院3丁目11-1\ 株式会社　ダイレクトマーケティングシステム
8108551 #KK 福岡県福岡市中央区天神1丁目16-1\ 毎日新聞社　福岡総局
8108553 #KK 福岡県福岡市中央区西中洲12-33\ 大同生命保険　相互会社　福岡支社
8108555 #KK 福岡県福岡市中央区長浜2丁目4-1\ 株式会社　東芝　九州支社
8108556 #KK 福岡県福岡市中央区地行1丁目4-6\ アーサーヒューマネット　株式会社
8108557 #KK 福岡県福岡市中央区舞鶴1丁目1-3\ 株式会社　リクルート　九州支社
8108558 #KK 福岡県福岡市中央区天神1丁目11-11天神コアビル\ 株式会社　紀伊國屋書店　福岡店
8108560 #KK 福岡県福岡市中央区六本松4丁目2-1\ 九州大学　六本松地区部局(大学教育研究センター、大学院比較社会文化研究科、言語文化部)
8108561 #KK 福岡県福岡市中央区天神1丁目14-16\ 株式会社　日本交通公社　九州営業本部
8108563 #KK 福岡県福岡市中央区地行浜1丁目8-1\ 国立病院九州医療センター
8108565 #KK 福岡県福岡市中央区天神2丁目5-35NTT-Tビル7階\ 株式会社九州国際エフエム(LOVE　FM76．1)
8108566 #KK 福岡県福岡市中央区天神4丁目2-20天神幸ビル3F\ 富士産業　株式会社　福岡支店
8108567 #KK 福岡県福岡市中央区天神1丁目13-21-8F\ カネツ商事　株式会社　福岡支店
8108568 #KK 福岡県福岡市中央区天神1丁目6-8天神ツインビル10F\ DDI　九州ポケット電話　株式会社
8108570 #KK 福岡県福岡市中央区天神1丁目11-17(福岡中央郵便局私書箱第44号)\ 西日本鉄道　株式会社
8108571 #KK 福岡県福岡市中央区長浜1丁目1-1\ 九州朝日放送　株式会社
8108572 #KK 福岡県福岡市中央区天神2丁目8-34\ 住友生命保険　相互会社　福岡支社
8108573 #KK 福岡県福岡市中央区渡辺通5丁目14-9秀巧社ビル4F\ コープ九州　クリム編集部
8108575 #KK 福岡県福岡市中央区渡辺通2丁目1-82電気ビル内\ 株式会社　エフエム福岡
8108577 #KK 福岡県福岡市中央区六本松1丁目1-10\ 日本放送協会　福岡放送局
8108578 #KK 福岡県福岡市中央区大名2丁目4-30西鉄赤坂ビル6F\ オー・ジー　株式会社　九州支店
8108580 #KK 福岡県福岡市中央区警固1丁目12-11\ 五洋建設　株式会社　九州支店
8108581 #KK 福岡県福岡市中央区赤坂1丁目16-5\ 読売新聞　西部本社
8108583 #KK 福岡県福岡市中央区天神4丁目8-10\ 都久志会館
8108584 #KK 福岡県福岡市中央区天神1丁目16-1\ 株式会社　博多東急イン
8108585 #KK 福岡県福岡市中央区渡辺通5丁目23-8\ 株式会社　西日本リビング新聞社
8108586 #KK 福岡県福岡市中央区天神3丁目7-20\ 東芝ファイナンス　(株)　九州支社
8108587 #KK 福岡県福岡市中央区大名2丁目6-60\ 株式会社　西鉄グランドホテル
8108589 #KK 福岡県福岡市中央区舞鶴1丁目1-3\ 株式会社　阪急交通社　福岡支店
8108601 #KK 福岡県福岡市中央区天神4丁目9-15文化ビル1F\ 月刊うるとらマンボウ　株式会社　アートライン
8108603 #KK 福岡県福岡市中央区長浜2丁目1-5\ トヨタカローラ福岡　株式会社
8108604 #KK 福岡県福岡市博多区中洲3丁目7-30\ 株式会社　福岡玉屋
8108605 #KK 福岡県福岡市中央区長浜2丁目1-1\ 福岡中央労働基準監督署
8108606 #KK 福岡県福岡市中央区草香江1丁目7-16\ キューサイ　株式会社
8108607 #KK 福岡県福岡市中央区赤坂1丁目1-29\ 清水建設　株式会社　九州支店
8108608 #KK 福岡県福岡市中央区城内1-1\ 福岡高等裁判所
8108609 #KK 福岡県福岡市中央区赤坂1丁目6-19\ 福岡中央公共職業安定所
8108611 #KK 福岡県福岡市中央区舞鶴1丁目1-7\ 全労済福岡県本部
8108617 #KK 福岡県福岡市中央区天神1丁目1-1アクロス福岡11F\ 株式会社　アステル九州
8108619 #KK 福岡県福岡市中央区渡辺通4丁目2-11\ 学校法人　河合塾　福岡校
8108620 #KK 福岡県福岡市中央区天神1丁目8-1\ 福岡市役所
8108621 #KK 福岡県福岡市中央区天神1丁目8-1\ 福岡市教育委員会
8108622 #KK 福岡県福岡市中央区大名2丁目5-31\ 福岡市　中央区役所
8108623 #KK 福岡県福岡市中央区港1丁目3-1\ 住友建設　株式会社　九州支店
8108625 #KK 福岡県福岡市博多区中洲中島町2番8号\ 雪印乳業　株式会社　九州支社
8108627 #KK 福岡県福岡市中央区天神1丁目10-24\ 株式会社　ジェーシービー　九州支店
8108629 #KK 福岡県福岡市博多区中洲2丁目6-10\ 株式会社　ふくや
8108630 #KK 福岡県福岡市中央区大手門1丁目4-7\ 株式会社　しんわ
8108631 #KK 福岡県福岡市中央区天神1丁目14-16三栄ビル5階\ 株式会社東食　福岡支店
8108633 #KK 福岡県福岡市中央区平尾1丁目13-35\ 株式会社　キシヤ
8108634 #KK 福岡県福岡市中央区黒門8-2\ 株式会社　三好不動産
8108636 #KK 福岡県福岡市中央区薬院3丁目2-23\ 九州三菱自動車販売　株式会社
8108637 #KK 福岡県福岡市中央区大名2丁目4-35\ 富士火災海上保険株式会社　九州本部
8108638 #KK 福岡県福岡市博多区中洲中島町2番3号\ 株式会社　角川書店　九州支社
8108639 #KK 福岡県福岡市中央区那の津2丁目1-12\ 株式会社　ベスト電器
8108642 #KK 福岡県福岡市中央区舞鶴2丁目2-3サンライフ第2ビル7F\ 株式会社　情報センター福岡
8108645 #KK 福岡県福岡市中央区白金2丁目11-9\ 大日本インキ化学工業　株式会社　九州支店
8108648 #KK 福岡県福岡市中央区港2丁目2-21\ 株式会社　トクスイコーポレーション
8108650 #KK 福岡県福岡市中央区地行浜2丁目2-3\ 株式会社　ツインドームシティ　シーホークホテル＆リゾート
8108651 #KK 福岡県福岡市中央区舞鶴2丁目5-30\ 福岡地方検察庁
8108652 #KK 福岡県福岡市中央区大手門1丁目7-1\ 福岡家庭裁判所
8108653 #KK 福岡県福岡市中央区城内1-1\ 福岡地方裁判所
8108654 #KK 福岡県福岡市中央区城内1-1\ 福岡簡易裁判所
8108655 #KK 福岡県福岡市中央区渡辺通1丁目1-1\ 株式会社　福岡放送
8108656 #KK 福岡県福岡市中央区渡辺通1丁目1-1\ 株式会社　福岡放送
8108657 #KK 福岡県福岡市中央区天神4丁目1-37\ 住宅金融公庫　福岡支店
8108660 #KK 福岡県福岡市中央区地行浜2丁目2-2\ 株式会社　ツインドームシティ
8108662 #KK 福岡県福岡市中央区地行浜2丁目2-2\ 福岡ドーム　ホークスタウンモール
8108663 #KK 福岡県福岡市中央区大手門3丁目3-13\ 新日本法規出版　株式会社　福岡支社
8108664 #KK 福岡県福岡市中央区天神2丁目8-41\ 株式会社　キョードー西日本
8108665 #KK 福岡県福岡市中央区天神3丁目10-30\ 株式会社　システムソフト
8108666 #KK 福岡県福岡市博多区中洲中島町2-8\ 日本火災海上保険　株式会社
8108667 #KK 福岡県福岡市中央区天神3丁目2-22\ 株式会社　河村家具
8108668 #KK 福岡県福岡市中央区大手門2丁目8-25\ 中福岡社会保険事務所
8108669 #KK 福岡県福岡市中央区大名1丁目2-23\ 株式会社　ユニカ
8108670 #KK 福岡県福岡市中央区大手門3丁目5-3\ 資生堂化粧品販売　株式会社　福岡支社
8108673 #KK 福岡県福岡市中央区渡辺通4丁目9-18(福岡中央郵便局私書箱第33号)\ 福岡酒類販売　株式会社
8108675 #KK 福岡県福岡市中央区赤坂1丁目16-10(福岡中央郵便局私書箱第187号)\ 株式会社　電通九州
8108676 #KK 福岡県福岡市中央区大名2丁目12-1(福岡中央郵便局私書箱第64号)\ 株式会社　福岡中央銀行
8108677 #KK 福岡県福岡市中央区長浜3丁目11-3-301(福岡中央郵便局私書箱第71号)\ 株式会社　福岡魚市場
8108678 #KK 福岡県福岡市中央区天神2丁目12-1天神ビル9F(福岡中央郵便局私書箱第号)\ 三菱商事　株式会社　九州支社
8108683 #KK 福岡県福岡市中央区赤坂1丁目16-14(福岡中央郵便局私書箱第26号)\ 三井住友海上火災保険　株式会社
8108685 #KK 福岡県福岡市中央区天神1丁目11-17福岡ビル8F(福岡中央郵便局私書箱第94号)\ 新日本石油　株式会社　九州支店
8108686 #KK 福岡県福岡市中央区天神2丁目12-1(福岡中央郵便局私書箱第206号)\ 三菱電機　株式会社　九州支社
8108688 #KK 福岡県福岡市中央区天神2丁目8-49(福岡中央郵便局私書箱第116号)\ 丸紅　株式会社　九州支社
8108689 #KK 福岡県福岡市中央区天神4丁目8-28(福岡中央郵便局私書箱第25号)\ 福岡税務署
8108701 #KK 福岡県福岡市中央区天神1丁目13-6(福岡中央郵便局私書箱第15号)\ 株式会社　みずほ銀行　福岡支店
8108707 #KK 福岡県福岡市中央区天神1丁目14-1(福岡中央郵便局私書箱第92号)\ 日本生命保険　相互会社　福岡総支社
8108710 #KK 福岡県福岡市中央区天神1丁目11-17(福岡中央郵便局私書箱第20号)\ 三菱信託銀行　株式会社　福岡支店
8108716 #KK 福岡県福岡市中央区警固1丁目15-38\ 株式会社　ユニック
8108717 #KK 福岡県福岡市中央区天神1丁目4-1(福岡中央郵便局私書箱第249号)\ 株式会社　博多大丸
8108718 #KK 福岡県福岡市中央区天神1丁目1-1アクロス福岡7F\ アサヒビール　株式会社
8108720 #KK 福岡県福岡市中央区渡辺通2丁目1-82(福岡中央郵便局私書箱第69号)\ 九州電力　株式会社
8108721 #KK 福岡県福岡市中央区天神1丁目4-1(福岡中央郵便局私書箱第6号)\ 株式会社　西日本新聞社
8108722 #KK 福岡県福岡市中央区渡辺通4丁目8-28\ 福岡トヨタ自動車　株式会社
8108725 #KK 福岡県福岡市中央区天神1丁目14-1(福岡中央郵便局私書箱第224号)\ UFJ信託銀行　株式会社　福岡支店
8108727 #KK 福岡県福岡市中央区天神2丁目13-1(福岡中央郵便局私書箱第133号)\ 株式会社　福岡銀行
8108731 #KK 福岡県福岡市博多区中洲中島町2-1(福岡中央郵便局私書箱第191号)\ 児島洋紙　株式会社
8108734 #KK 福岡県福岡市中央区西中洲6-27(福岡中央郵便局私書箱第157号)\ 親和銀行　福岡天神支店
8108798 #KK 福岡県福岡市中央区薬院2丁目6-11\ 福岡逓信病院
8110192 #KK 福岡県糟屋郡新宮町緑ケ浜1丁目1丁目1番1号\ 新宮町役場
8110193 #KK 福岡県糟屋郡新宮町緑ケ浜3丁目1番1号\ 株式会社　フランソア
8110195 #KK 福岡県糟屋郡新宮町大字上府847-1\ プリマハム　株式会社　九州支店
8110196 #KK 福岡県糟屋郡新宮町大字的野741-1\ 株式会社　筑豊製作所
8110295 #KK 福岡県福岡市東区和白東3丁目30-1\ 学校法人　福岡工業大学
8111292 #KK 福岡県筑紫郡那珂川町大字西隈64-1\ 那珂川町役場
8111392 #KK 福岡県福岡市南区花畑4丁目7-1\ 福岡自動車試験場
8111393 #KK 福岡県福岡市南区向新町2丁目5-16\ 照栄建設　株式会社
8111394 #KK 福岡県福岡市南区屋形原4丁目39-1\ 国立療養所南福岡病院
8111395 #KK 福岡県福岡市南区野多目3丁目1-1\ 国立病院九州がんセンター
8111397 #KK 福岡県福岡市南区西長住1丁目1-52\ 松下クレジット　株式会社　九州MC社
8112192 #KK 福岡県糟屋郡宇美町宇美5丁目1-1\ 宇美町役場
8112193 #KK 福岡県糟屋郡須惠町大字須惠771\ 須惠町役場
8112292 #KK 福岡県糟屋郡志免町志免中央1丁目1-1\ 志免町役場
8112293 #KK 福岡県糟屋郡志免町志免中央3丁目4-1\ 株式会社　西友　志免店
8112294 #KK 福岡県糟屋郡志免町志免4丁目1-24\ 株式会社　サカグチ
8112295 #KK 福岡県糟屋郡志免町志免3丁目14-1\ 技研工業　株式会社
8112297 #KK 福岡県糟屋郡須惠町大字旅石72-3\ 福岡県立　須恵高等学校
8112298 #KK 福岡県糟屋郡須惠町大字旅石115-483\ 医療法人社団　正信会　水戸病院
8112392 #KK 福岡県糟屋郡粕屋町大字仲原5\ 粕屋町役場
8112398 #KK 福岡県糟屋郡粕屋町大字柚須94\ 株式会社　ゼネラルアサヒ
8112492 #KK 福岡県糟屋郡篠栗町大字篠栗4855-5\ 篠栗町役場
8112495 #KK 福岡県糟屋郡篠栗町大字篠栗4826-1\ エフコープ　生活協同組合
8112496 #KK 福岡県糟屋郡篠栗町大字篠栗4826-1\ 生活協同組合連合会　コープ九州事業連合
8112592 #KK 福岡県糟屋郡久山町大字久原3632\ 久山町役場
8113192 #KK 福岡県古賀市駅東1丁目1-1\ 古賀市役所
8113193 #KK 福岡県古賀市駅東3丁目3-1(古賀郵便局私書箱第1号)\ 西部電機　株式会社
8113195 #KK 福岡県古賀市千鳥1丁目1-1\ 国立病院機構　福岡東医療センタ-
8113197 #KK 福岡県古賀市天神3丁目20-1(古賀郵便局私書箱第2号)\ 株式会社　正興電機製作所
8113198 #KK 福岡県古賀市古賀69\ 山崎製パン　株式会社　福岡工場
8113292 #KK 福岡県宗像郡福間町花見が浜2丁目1-1\ 株式会社　キューヘン
8113293 #KK 福岡県宗像郡福間町中央1丁目1番1号\ 福間町役場
8113295 #KK 福岡県宗像郡福間町花見が浜1丁目5-1\ 医療法人　恵愛会　福間病院
8113296 #KK 福岡県宗像郡福間町花見の里2丁目11-1\ 名糖産業　株式会社　福岡工場
8113298 #KK 福岡県宗像郡福間町大字上西郷341-1\ 医療法人社団　水光会　宗像水光会総合病院
8113492 #KK 福岡県宗像市東郷1丁目1-1\ 宗像市役所
8113598 #KK 福岡県宗像市江口465\ 宗像市玄海支所
8114192 #KK 福岡県宗像市赤間文教町1番1号\ 福岡教育大学
8114193 #KK 福岡県宗像市田久1148\ 東海大学　第五高等学校
8114198 #KK 福岡県宗像市田久1137\ 東海大学　福岡短期大学
8114292 #KK 福岡県遠賀郡岡垣町東山田2丁目3-3\ 遠賀信用金庫　本部
8114392 #KK 福岡県遠賀郡遠賀町大字今古賀513\ 遠賀町役場
8114393 #KK 福岡県遠賀郡遠賀町大字若松203\ 株式会社　釣研
8115192 #KK 長崎県壱岐市郷ノ浦町本村触562番地\ 壱岐市　郷ノ浦支所
8115193 #KK 長崎県壱岐市郷ノ浦町本村触682番地\ 壱岐市役所
8128501 #KK 福岡県福岡市博多区博多駅前2丁目2-1\ ブリヂストンタイヤ九州販売　株式会社
8128502 #KK 福岡県福岡市博多区博多駅前4丁目4-15\ イトキン　株式会社　福岡支店
8128503 #KK 福岡県福岡市博多区博多駅前1丁目2-5\ KDDI　株式会社　H\九州支店
8128504 #KK 福岡県福岡市博多区博多駅前4丁目6番15号\ 株式会社　ヴァーナル
8128505 #KK 福岡県福岡市博多区博多駅前2丁目9-28\ 福岡商工会議所
8128506 #KK 福岡県福岡市博多区博多駅前3丁目5-7\ 味の素ゼネラルフーズ株式会社福岡支社
8128507 #KK 福岡県福岡市博多区博多駅前2丁目20-1\ 中華航空公司　福岡辨事處
8128508 #KK 福岡県福岡市博多区博多駅前2丁目11-4\ ヤマハ　株式会社　九州支店
8128509 #KK 福岡県福岡市博多区博多駅前4丁目4-21\ 森永乳業　株式会社　九州支店
8128510 #KK 福岡県福岡市博多区博多駅前1丁目5-1\ 富士通　株式会社
8128511 #KK 福岡県福岡市博多区博多駅前2丁目1-1\ 朝日新聞　福岡本部
8128512 #KK 福岡県福岡市博多区博多駅前2丁目9-3\ 福岡市　博多区役所
8128513 #KK 福岡県福岡市博多区博多駅前3丁目12-10\ 鹿島建設　株式会社　九州支店
8128514 #KK 福岡県福岡市博多区博多駅前2丁目19-24\ 博多区保険福祉センター
8128515 #KK 福岡県福岡市博多区博多駅前2丁目20-1-9階\ 株式会社　日産ファイナンシャルサービス
8128516 #KK 福岡県福岡市博多区博多駅前3丁目2-8\ 住友生命保険　相互会社　博多支社
8128520 #KK 福岡県福岡市博多区博多駅前3丁目2-1\ 日商岩井　株式会社　九州支社
8128521 #KK 福岡県福岡市博多区吉塚本町13-47\ 福岡県国民健康保険団体連合会
8128522 #KK 福岡県福岡市博多区店屋町5-18博多NSビル3階\ 新日本製鐵　株式会社　九州支店
8128523 #KK 福岡県福岡市博多区博多駅前3丁目5-7\ 株式会社ダイテック　九州センター
8128524 #KK 福岡県福岡市博多区博多駅前3丁目4-2\ 国内信販　株式会社
8128525 #KK 福岡県福岡市博多区博多駅前4丁目14-1\ 株式会社　武富士　福岡支社管理室
8128526 #KK 福岡県福岡市博多区博多駅前3丁目19-8\ 株式会社　新栄商会
8128527 #KK 福岡県福岡市博多区博多駅前2丁目20-1\ エフコープ生活協同組合
8128528 #KK 福岡県福岡市博多区博多駅前3丁目2-8\ 伊藤忠燃料　株式会社九州支社
8128529 #KK 福岡県福岡市博多区博多駅前4丁目1-1\ 日本製粉　株式会社　福岡営業部・福岡食品営業部
8128530 #KK 福岡県福岡市博多区店屋町5番10号\ 株式会社　にしけい
8128531 #KK 福岡県福岡市博多区美野島4丁目1-62\ パナソニックコミュニーションズ　株式会社
8128532 #KK 福岡県福岡市博多区美野島1丁目1-8\ 福岡県　社会保険診療報酬支払基金
8128533 #KK 福岡県福岡市博多区住吉5丁目1番3号\ 株式会社　文榮出版社
8128534 #KK 福岡県福岡市博多区博多駅前3丁目25-21福岡ビジネスセンタービル\ 福岡社会保険事務局
8128536 #KK 福岡県福岡市博多区美野島3丁目1-35\ エスエス製薬　株式会社　九州支店
8128537 #KK 福岡県福岡市博多区住吉5丁目5-1\ ユアサ商事　株式会社　九州支社
8128538 #KK 福岡県福岡市博多区美野島1丁目2-8\ 日本タングステン株式会社　本社
8128539 #KK 福岡県福岡市博多区美野島1丁目2-8\ ニシム電子工業　株式会社
8128540 #KK 福岡県福岡市博多区博多駅東3丁目15-23\ 博多社会保険事務所
8128541 #KK 福岡県福岡市博多区博多駅東1丁目10-26\ 九州総合信用　株式会社
8128543 #KK 福岡県福岡市博多区博多駅東1丁目17-1\ 福岡県東福岡県税事務所
8128544 #KK 福岡県福岡市博多区千代1丁目17-1-4F\ 西部ガスリビング　(株)
8128545 #KK 福岡県福岡市博多区博多駅東2丁目13-34\ エヌ・ティ・ティ九州移動通信網　株式会社　営業本部　PHSサービスセンター
8128546 #KK 福岡県福岡市博多区博多駅東2丁目11-1\ 九州経済産業局
8128547 #KK 福岡県福岡市博多区博多駅東2丁目11-1\ 福岡国税局
8128548 #KK 福岡県福岡市博多区博多駅東2丁目13-34\ ヤマエ久野　株式会社
8128550 #KK 福岡県福岡市博多区博多駅南1丁目2-15\ 財団法人　社会保険健康事業財団　福岡県支部
8128551 #KK 福岡県福岡市博多区博多駅南4丁目2-10\ 社団法人　福岡県医師会
8128552 #KK 福岡県福岡市博多区博多駅南5丁目15-32\ 株式会社　オーニシ
8128553 #KK 福岡県福岡市博多区博多駅南1丁目8-13\ 株式会社　菱熱
8128555 #KK 福岡県福岡市博多区博多駅南2丁目2-1\ 福岡県　信用保証協会
8128556 #KK 福岡県福岡市博多区博多駅南5丁目25-7\ 株式会社　南陽
8128557 #KK 福岡県福岡市博多区博多駅南2丁目1-16\ 株式会社　ドイ
8128560 #KK 福岡県福岡市博多区博多駅中央街8-36\ 岩谷産業株式会社福岡支社
8128561 #KK 福岡県福岡市博多区博多駅中央街8-36\ 生活協同組合連合会　グリンーコープ連合
8128562 #KK 福岡県福岡市博多区下呉服町1番1号\ 株式会社　間組　九州支店
8128564 #KK 福岡県福岡市博多区冷泉町4-17\ 佐藤工業　株式会社　九州支店
8128565 #KK 福岡県福岡市博多区博多駅東3丁目7番1号\ 西部電気工業　株式会社　福岡本社
8128566 #KK 福岡県福岡市博多区博多駅中央街1-1\ 九州旅客鉄道　株式会社
8128567 #KK 福岡県福岡市博多区博多駅中央街1-1\ 九州積和不動産　株式会社
8128568 #KK 福岡県福岡市博多区博多駅中央街8-36\ 株式会社　フジタ　九州支店
8128570 #KK 福岡県福岡市博多区住吉2丁目3-1\ 株式会社　ティー・エックス・エヌ九州
8128573 #KK 福岡県福岡市博多区東公園7-7\ 九州管区警察局
8128574 #KK 福岡県福岡市博多区東公園7-7\ 福岡県議会事務局
8128575 #KK 福岡県福岡市博多区東公園7-7\ 福岡県教育庁
8128576 #KK 福岡県福岡市博多区東公園7-7\ 福岡県警察本部
8128577 #KK 福岡県福岡市博多区東公園7-7\ 福岡県庁
8128580 #KK 福岡県福岡市博多区上牟田1丁目19-21\ 株式会社　プレナス
8128581 #KK 福岡県福岡市東区箱崎6丁目10-1\ 九州大学箱崎地区部局
8128582 #KK 福岡県福岡市東区馬出3丁目1-1\ 九州大学病院地区部局
8128585 #KK 福岡県福岡市東区箱崎ふ頭3丁目4-46\ 株式会社　ヤクシン
8128586 #KK 福岡県福岡市東区箱崎ふ頭5丁目5-5\ 株式会社　あらた　福岡支店
8128587 #KK 福岡県福岡市東区箱崎ふ頭3丁目1-35\ 昭和鉄工　株式会社
8128588 #KK 福岡県福岡市東区箱崎ふ頭5丁目7-17\ 株式会社　明治屋　福岡支店
8128589 #KK 福岡県福岡市東区箱崎ふ頭5丁目4-17\ 九州三菱ふそう自動車販売　株式会社
8128601 #KK 福岡県福岡市博多区店屋町1-35\ サッポロビール　株式会社　九州支社
8128602 #KK 福岡県福岡市博多区祇園町2-1\ 株式会社　大塚商会　福岡支店
8128603 #KK 福岡県福岡市博多区下川端町9-12\ 武田薬品工業　株式会社　福岡事務所
8128605 #KK 福岡県福岡市博多区店屋町1-35\ 日立キャピタル　株式会社
8128606 #KK 福岡県福岡市博多区祇園町2-1\ 株式会社　東急コミュニティー　九州支店
8128608 #KK 福岡県福岡市博多区祇園町2-1\ 東急建設　株式会社　九州支店
8128609 #KK 福岡県福岡市博多区下川端町9-3\ 西部日本信販　株式会社
8128611 #KK 福岡県福岡市博多区綱場町8-31\ 株式会社　松村組　九州支店
8128613 #KK 福岡県福岡市博多区古門戸町5-15\ 株式会社　レイメイ藤井
8128615 #KK 福岡県福岡市博多区下川端町2番1号\ 株式会社　博多座
8128616 #KK 福岡県福岡市博多区下川端町3-1リバーサイト10F\ 三洋信販　株式会社
8128617 #KK 福岡県福岡市博多区冷泉町4-17\ 九州松下ライフエレクトロニクス　株式会社
8128618 #KK 福岡県福岡市博多区古門戸町10-6\ 国分　株式会社　九州支社
8128620 #KK 福岡県福岡市博多区石城町13-13\ 福岡市港湾局
8128621 #KK 福岡県福岡市博多区上呉服町1-8\ 三洋信販　株式会社
8128622 #KK 福岡県福岡市博多区祇園町2-1博多祇園21ビル6F\ 独立行政法人　鉄道建設・運輸施設支援機構　鉄道施設本部　九州新幹線施設局
8128623 #KK 福岡県福岡市博多区下呉服町1-6\ 三共　株式会社　福岡支店
8128624 #KK 福岡県福岡市博多区対馬小路10-3\ 伊藤忠食品　株式会社　福岡支店
8128625 #KK 福岡県福岡市博多区大博町1-2\ ヒノマル　株式会社　福岡支店
8128626 #KK 福岡県福岡市博多区御供所町1-1\ 日本電気　株式会社　九州支社
8128628 #KK 福岡県福岡市博多区奈良屋町2-1博多蔵本東邦生命ビル7階\ ジー・イー・キャピタル・エジソン生命保険　株式会社　福岡支社
8128630 #KK 福岡県福岡市博多区東比恵3丁目19-27\ 株式会社　中陽
8128631 #KK 福岡県福岡市博多区東比恵2丁目14番33号\ 福岡日産自動車　株式会社
8128632 #KK 福岡県福岡市博多区千代1丁目21-37\ 福岡日産自動車　株式会社
8128633 #KK 福岡県福岡市博多区千代5丁目18-1\ 総合病院　千鳥橋病院
8128636 #KK 福岡県福岡市博多区堅粕5丁目8-18\ 日之出水道機器　株式会社
8128637 #KK 福岡県福岡市博多区千代1丁目15-27\ 西部ガス情報システム　株式会社
8128638 #KK 福岡県福岡市博多区東比恵2丁目16-23\ 九州カシオ販売　(株)
8128639 #KK 福岡県福岡市博多区堅粕3丁目16-36\ 福博綜合印刷　株式会社
8128640 #KK 福岡県福岡市博多区榎田2丁目1-55\ 株式会社祭原九州支社
8128641 #KK 福岡県福岡市博多区上牟田1丁目11-1\ ヤマハ九州　株式会社
8128642 #KK 福岡県福岡市博多区榎田2丁目2-36\ 九州松下システム　株式会社
8128645 #KK 福岡県福岡市博多区上牟田1丁目8-7\ 株式会社ワイヨット　福岡店
8128646 #KK 福岡県福岡市博多区榎田1丁目3-62\ 三菱重工九州販売　株式会社
8128648 #KK 福岡県福岡市博多区博多駅南1丁目2番2号1091ビル5F\ 九州松下アイティーモバイル　株式会社
8128650 #KK 福岡県福岡市東区箱崎7丁目9-66\ 北九州コカ・コーラボトリング　株式会社
8128651 #KK 福岡県福岡市東区箱崎1丁目41-12\ 福岡県立図書館
8128652 #KK 福岡県福岡市東区東浜1丁目13-35\ 株式会社　原田貞良商店
8128653 #KK 福岡県福岡市東区箱崎2丁目54-1\ 福岡市　東区役所
8128654 #KK 福岡県福岡市東区馬出4丁目8-21\ 株式会社　かねふく
8128655 #KK 福岡県福岡市東区箱崎1丁目22-1\ 宗教法人　筥崎宮
8128656 #KK 福岡県福岡市東区箱崎7丁目9-58\ 日本食品　株式会社
8128657 #KK 福岡県福岡市東区馬出3丁目12-32\ 東福岡社会保険事務所
8128659 #KK 福岡県福岡市東区東浜1丁目9-4\ タイキ薬品工業　株式会社
8128660 #KK 福岡県福岡市博多区博多駅前1丁目6-16(博多郵便局私書箱第29号)\ 富士ゼロックス　株式会社　西日本営業事業部
8128662 #KK 福岡県福岡市博多区博多駅前3丁目30-23(博多郵便局私書箱第5号)\ 住友商事　株式会社　九州支社
8128663 #KK 福岡県福岡市博多区博多駅前2丁目2-1(博多郵便局私書箱第99号)\ 協和醗酵工業　株式会社　九州支社
8128666 #KK 福岡県福岡市博多区博多駅東2丁目16-1(博多郵便局私書箱第163号)\ 日本経済新聞社
8128668 #KK 福岡県福岡市博多区博多駅前2丁目5-17(博多郵便局私書箱第176号)\ 株式会社　損害保険ジャパン
8128669 #KK 福岡県福岡市博多区博多駅南3丁目3-31(博多郵便局私書箱第60号)\ 味の素サービス株式会社　福岡営業所
8128671 #KK 福岡県福岡市博多区博多駅前3丁目2-1(博多郵便局私書箱第117号)\ 日本紙パルプ商事　株式会社　九州支店
8128672 #KK 福岡県福岡市博多区山王1丁目15-15(博多郵便局私書箱第150号)\ リックス　株式会社
8128674 #KK 福岡県福岡市博多区住吉2丁目9-2(博多郵便局私書箱第216号)\ ニッセイ同和損害保険　株式会社
8128675 #KK 福岡県福岡市博多区博多駅前4丁目1-1(博多郵便局私書箱第208号)\ 日本生命保険　相互会社　博多支社
8128676 #KK 福岡県福岡市博多区博多駅前4丁目2-1(博多郵便局私書箱第83号)\ 住友海上火災保険株式会社九州支店・福岡支店
8128677 #KK 福岡県福岡市博多区博多駅前3丁目2-1(博多郵便局私書箱第25号)\ 伊藤忠商事　株式会社　九州支社
8128678 #KK 福岡県福岡市博多区博多駅中央街1-1(博多郵便局私書箱第164号)\ 株式会社　博多井筒屋
8128679 #KK 福岡県福岡市博多区博多駅前1丁目3-6(博多郵便局私書箱第35号)\ 株式会社　西日本銀行
8128681 #KK 福岡県福岡市博多区山王2丁目3-5(博多郵便局私書箱第188号)\ 株式会社　九薬
8128684 #KK 福岡県福岡市博多区御供所町3番21号大博通りビジネスセンター\ 東京海上事務アウトソーシング　(株)　福岡センター
8128685 #KK 福岡県福岡市博多区博多駅前4丁目17-6(博多郵便局私書箱第140号)\ 大倉紙パルプ商事　株式会社　九州支店
8128686 #KK 福岡県福岡市博多区御供所町1-1(博多郵便局私書箱第181号)\ 株式会社　ベネッセコーポレーション　九州支社
8128687 #KK 福岡県福岡市博多区博多駅前3丁目1-1(博多郵便局私書箱第145号)\ 株式会社　福岡シティ銀行
8128688 #KK 福岡県福岡市博多区博多駅東2丁目3-1(博多郵便局私書箱第113号)\ NTT九州情報システムセンター
8128689 #KK 福岡県福岡市博多区博多駅前3丁目21-12(博多郵便局私書箱第64号)\ 国民金融公庫　福岡支店
8128702 #KK 福岡県福岡市博多区冷泉町5-35(博多郵便局私書箱第82号)\ 第一生命保険　相互会社　福岡支社
8128703 #KK 福岡県福岡市博多区東比恵2丁目8-28(博多郵便局私書箱第105号)\ 大正製薬　株式会社　福岡支店
8128705 #KK 福岡県福岡市博多区綱場町3-3(博多郵便局私書箱第17号)\ 東京海上火災保険　株式会社　九州支店
8128706 #KK 福岡県福岡市東区馬出1丁目8-1(博多郵便局私書箱第47号)\ 博多税務署
8128707 #KK 福岡県福岡市博多区千代1丁目17-1(博多郵便局私書箱第90号)\ 西部ガス　株式会社
8128708 #KK 福岡県福岡市博多区上呉服町10-1(博多郵便局私書箱第18号)\ 三井信託銀行　株式会社　福岡支店
8128709 #KK 福岡県福岡市博多区奈良屋町4-25(博多郵便局私書箱第186号)\ 九宏薬品　株式会社
8128710 #KK 福岡県福岡市博多区店屋町1-35(博多郵便局私書箱第136号)\ 三井物産　株式会社　九州支社
8128711 #KK 福岡県福岡市博多区店屋町6-18(博多郵便局私書箱第1号)\ 井上喜　株式会社
8128712 #KK 福岡県福岡市博多区中呉服町1-22(博多郵便局私書箱第63号)\ 合名会社　吉田善平商店
8128717 #KK 福岡県福岡市博多区上呉服町1-10(博多郵便局私書箱第78号)\ 株式会社　新出光
8128718 #KK 福岡県福岡市博多区店屋町7-18(博多郵便局私書箱第37号)\ 株式会社　渡辺藤吉本店
8128792 #KK 福岡県福岡市中央区大濠公園1-1\ 福岡簡易保険事務センター
8128794 #KK 福岡県福岡市中央区大名2丁目5-1\ 福岡貯金事務センター
8138501 #KK 福岡県福岡市東区千早2丁目30-1\ 国家公務員等共済組合連合会　千早病院
8138503 #KK 福岡県福岡市東区松香台2丁目3-1\ 学校法人　中村産業学園　九州産業大学
8138513 #KK 福岡県福岡市東区名島3丁目23-1\ 九州電力　株式会社　福岡支店福岡東営業所
8138519 #KK 福岡県福岡市東区多の津1丁目7-1\ 商工組合中央金庫　福岡流通センター出張所
8138529 #KK 福岡県福岡市東区香住ケ丘1丁目1-1\ 福岡女子大学
8138533 #KK 福岡県福岡市東区松島3丁目30-23\ 大長商事　株式会社
8138568 #KK 福岡県福岡市東区松島5丁目27-5\ 株式会社　やまや
8138577 #KK 福岡県福岡市東区千早3丁目10-40\ 九州運輸局　福岡陸運支局
8138578 #KK 福岡県福岡市東区松島3丁目31-1\ やまや直販　株式会社
8138588 #KK 福岡県福岡市東区青葉6丁目40-8\ 医療法人　原土井病院
8138623 #KK 福岡県福岡市東区多の津1丁目39-4(福岡流通センター内郵便局私書箱第232号)\ 日産ディーゼル福岡販売　株式会社
8138626 #KK 福岡県福岡市東区多の津1丁目10-5(福岡流通センター内郵便局私書箱第26号)\ ユニーク　株式会社
8138680 #KK 福岡県福岡市東区松島3丁目11-1(福岡流通センター内郵便局私書箱第31号)\ 株式会社トーホー　九州支店
8138681 #KK 福岡県福岡市東区千早6丁目2-1(福岡東郵便局私書箱第8号)\ 香椎税務署
8140180 #KK 福岡県福岡市城南区七隈8丁目19-1\ 福岡大学
8140192 #KK 福岡県福岡市城南区鳥飼6丁目1-1\ 福岡市　城南区役所
8140193 #KK 福岡県福岡市早良区田村2丁目15-1\ 福岡歯科学園
8140198 #KK 福岡県福岡市城南区別府5丁目7-1\ 中村学園
8148501 #KK 福岡県福岡市早良区百道2丁目1-1\ 福岡市　早良区役所
8148503 #KK 福岡県福岡市早良区百道2丁目16-10\ 福岡拘置所
8148505 #KK 福岡県福岡市早良区室見5丁目12-27\ 社団法人　日本自動車連盟　九州本部
8148510 #KK 福岡県福岡市早良区西新6丁目1-10\ 福岡県立　修猷館高等学校
8148511 #KK 福岡県福岡市早良区西新6丁目2-92\ 学校法人　西南学院
8148512 #KK 福岡県福岡市早良区百道浜1丁目1番1号\ 西南学院中学校・高等学校
8148520 #KK 福岡県福岡市早良区荒江2丁目19-1\ 福岡県立　福岡工業高等学校
8148521 #KK 福岡県福岡市早良区原4丁目23-10\ NECパーソナルシステム株式会社　九州支社
8148522 #KK 福岡県福岡市早良区祖原15-7\ 福岡市医師会成人病センター
8148525 #KK 福岡県福岡市早良区西新1丁目1-35\ 医療法人　大成会福岡記念病院
8148550 #KK 福岡県福岡市早良区百道浜2丁目3-2-16F\ ボーダフォン　株式会社
8148553 #KK 福岡県福岡市早良区百道浜2丁目2-22\ 株式会社　シティビジネスサービス
8148554 #KK 福岡県福岡市早良区百道浜2丁目2-22\ 株式会社　シティアスコム
8148555 #KK 福岡県福岡市早良区百道浜2丁目3-2\ 株式会社　テレビ西日本
8148556 #KK 福岡県福岡市早良区百道浜2丁目3-2\ 株式会社　福岡メディア・ティー・ティービル
8148558 #KK 福岡県福岡市早良区百道浜2丁目3-2-19F\ ダイワボウ情報システム　株式会社　福岡支店
8148567 #KK 福岡県福岡市早良区百道浜2丁目4-1\ 九州日本電気ソフトウェア　株式会社
8148577 #KK 福岡県福岡市早良区百道浜2丁目1-1\ 株式会社　日立製作所　九州支社
8148585 #KK 福岡県福岡市早良区百道浜2丁目3-8\ アール・ケー・ビー毎日放送　株式会社
8148588 #KK 福岡県福岡市早良区百道浜2丁目2-1\ 富士通　九州R＆Dセンター
8148589 #KK 福岡県福岡市早良区百道浜2丁目2-1\ 株式会社富士通　九州システムエンジニアリング
8148602 #KK 福岡県福岡市早良区百道1丁目5-22(早良郵便局私書箱第2号)\ 西福岡税務署
8148651 #KK 福岡県福岡市早良区百道浜1丁目7-7(早良郵便局私書箱第1号)\ 株式会社　福岡銀行
8148798 #KK 福岡県福岡市早良区百道2丁目5-1\ 九州郵政研修所
8158501 #KK 福岡県福岡市南区塩原3丁目25-1\ 福岡市　南区役所
8158503 #KK 福岡県福岡市南区大楠3丁目1-1\ 日本赤十字社　福岡県支部
8158511 #KK 福岡県福岡市南区玉川町22-1\ 第一薬科大学
8158520 #KK 福岡県福岡市南区塩原2丁目1番47号\ 九州電力　株式会社　総合研究所
8158529 #KK 福岡県福岡市南区大楠2丁目9-14\ 八洲産業　株式会社
8158533 #KK 福岡県福岡市南区高宮1丁目1-20電算ビル\ 株式会社　FCCテクノ
8158539 #KK 福岡県福岡市南区塩原1丁目7番12号\ 明電エンジニアリング　株式会社　九州支社
8158540 #KK 福岡県福岡市南区塩原4丁目9-1\ 九州大学　芸術工学部
8158546 #KK 福岡県福岡市南区向野1丁目13-14\ パナホーム　株式会社　福岡支社
8158550 #KK 福岡県福岡市南区五十川1丁目1番1号\ 株式会社　山口油屋福太郎
8158555 #KK 福岡県福岡市南区大楠3丁目1-1\ 福岡赤十字病院
8158558 #KK 福岡県福岡市南区塩原3丁目1-27\ 南福岡社会保険事務所
8158588 #KK 福岡県福岡市南区塩原3丁目23-1\ 公立学校共済組合　九州中央病院
8158601 #KK 福岡県福岡市南区大楠3丁目27番16号(福岡南郵便局私書箱第24号)\ 株式会社　九州自然館
8158666 #KK 福岡県福岡市南区高宮1丁目1-20(福岡南郵便局私書箱第27号)\ 出光クレジット　株式会社　福岡分室
8158686 #KK 福岡県福岡市南区大楠1丁目34-16(福岡南郵便局私書箱第70号)\ 株式会社　やずや
8168501 #KK 福岡県春日市原町3丁目1-5\ 春日市役所
8168502 #KK 福岡県福岡市博多区板付4丁目7-43\ 福岡薬品　株式会社
8168503 #KK 福岡県福岡市博多区諸岡1丁目17-12\ 株式会社　九州合食
8168505 #KK 福岡県福岡市博多区東雲町2丁目8-1\ 九州電力　株式会社　福岡南営業所
8168508 #KK 福岡県福岡市博多区麦野1丁目1-41\ 株式会社　靴のマルトミ　北九州支社
8168510 #KK 福岡県大野城市曙町2丁目2-1\ 大野城市役所
8168511 #KK 福岡県福岡市博多区西月隈1丁目190\ 株式会社　スズケン　福岡支店
8168520 #KK 福岡県福岡市博多区井相田2丁目7-35\ トヨタ部品福岡共販　株式会社
8168530 #KK 福岡県大野城市横峰2丁目20番18号\ 株式会社　アシュラン
8168550 #KK 福岡県大野城市大池2丁目26-7\ 三省製薬　株式会社
8168551 #KK 福岡県福岡市博多区那珂5丁目3-41\ 株式会社　日伝　九州支店
8168552 #KK 福岡県福岡市博多区半道橋2丁目2番51号\ 株式会社　アトル
8168555 #KK 福岡県大野城市旭ケ丘1丁目7-1\ 株式会社　リョーユーパン
8168567 #KK 福岡県大野城市大字山田285-1\ 株式会社　マルキョウ
8168577 #KK 福岡県春日市春日公園3丁目2\ 福岡南公共職業安定所
8168580 #KK 福岡県春日市春日公園6丁目1番地\ 九州大学　総合理工学研究科等事務部
8168584 #KK 福岡県福岡市博多区那珂3丁目28-5\ ロイヤル　株式会社
8168585 #KK 福岡県大野城市東大利3丁目9-2\ 明光電子　株式会社
8168588 #KK 福岡県福岡市博多区西月隈3丁目57\ 不二精機　株式会社
8168666 #KK 福岡県春日市大和町5丁目12(博多南郵便局私書箱第24号)\ 陸上自衛隊　福岡駐屯地
8171292 #KK 長崎県対馬市豊玉町仁位380\ 対馬市役所　豊玉支所
8171692 #KK 長崎県対馬市上県町佐須奈甲567-3\ 対馬市　上県支所
8171797 #KK 長崎県対馬市上対馬町鰐浦1217\ 航空自衛隊　第19警戒隊
8178510 #KK 長崎県対馬市厳原町国分1441\ 対馬市役所　厳原支所
8178517 #KK 長崎県対馬市厳原町東里303-1\ 対馬いづはら病院
8178520 #KK 長崎県対馬市厳原町宮谷224\ 長崎県　対馬支庁
8180192 #KK 福岡県太宰府市石坂2丁目12-1\ 筑紫女学園大学　筑紫女学園短期大学
8180193 #KK 福岡県太宰府市五条4丁目16-1\ 学校法人　九州学園　福岡女子短期大学
8180194 #KK 福岡県太宰府市五条3丁目10-10\ 第一福祉大学
8180195 #KK 福岡県太宰府市宰府4丁目7-1(太宰府郵便局私書箱第1号)\ 太宰府天満宮
8180197 #KK 福岡県太宰府市五条3丁目11-25(太宰府郵便局私書箱第4号)\ 第一経済大学・第一保育短期大学
8180198 #KK 福岡県太宰府市観世音寺1丁目1-1(太宰府郵便局私書箱第3号)\ 太宰府市役所
8188501 #KK 福岡県筑紫野市上古賀2丁目1-1\ 日本たばこ産業　株式会社　北九州工場
8188502 #KK 福岡県筑紫野市大字俗明院377-1\ 福岡大学筑紫病院
8188503 #KK 福岡県筑紫野市二日市西1丁目6-5\ 九州電力　株式会社　二日市営業所
8188516 #KK 福岡県筑紫野市湯町3丁目13-1\ 福岡県済生会　二日市病院
8188519 #KK 福岡県筑紫野市美しが丘南1丁目12-1\ 筑紫野　とうきゅうショッピングセンター
8188534 #KK 福岡県筑紫野市紫6丁目1-1\ 三洋コンシューマーマーケティング　株式会社　九州支店　福岡センター
8188540 #KK 福岡県筑紫野市上古賀3丁目2-1\ 福岡県　工業技術センター
8188549 #KK 福岡県筑紫野市大字吉木587\ 福岡県　農業総合試験場
8188555 #KK 福岡県筑紫野市大字牛島472-3\ 国際経営　株式会社
8188567 #KK 福岡県筑紫野市二日市中央5丁目14-7\ 福岡法務局　筑紫支局
8188571 #KK 福岡県筑紫野市大字針摺30-21\ 株式会社イズミ　ゆめタウン筑紫野
8188577 #KK 福岡県筑紫野市湯町3丁目2-5\ 筑紫野市商工会
8188578 #KK 福岡県筑紫野市大字諸田326-1\ 株式会社　ダイエー福岡プロセスセンター
8188585 #KK 福岡県筑紫野市紫2丁目5-1\ 九州産業大学付属　九州産業高等学校
8188588 #KK 福岡県筑紫野市上古賀1丁目2-1\ 福岡県　赤十字血液センター
8188642 #KK 福岡県筑紫野市杉塚3丁目3-10(筑紫野郵便局私書箱第14号)\ 筑紫農業協同組合　本店
8188666 #KK 福岡県筑紫野市大字立明寺655-4(筑紫野郵便局私書箱第5号)\ 筑紫税務署
8188668 #KK 福岡県筑紫野市大字針摺8-1(筑紫野郵便局私書箱第12号)\ 株式会社　薬師堂
8188686 #KK 福岡県筑紫野市二日市西1丁目1-1(筑紫野郵便局私書箱第4号)\ 筑紫野市役所
8190192 #KK 福岡県福岡市西区今宿東1丁目1-1\ 三菱電機　株式会社　福岡事業所
8190392 #KK 福岡県福岡市西区周船寺3丁目23-42\ 株式会社　マルタイ
8191192 #KK 福岡県前原市大字前原623(前原郵便局私書箱第6号)\ 前原市役所
8191193 #KK 福岡県前原市大字浦志600(前原郵便局私書箱第3号)\ 糸島農業協同組合
8191195 #KK 福岡県前原市大字波多江字中川原100\ 九星飲料工業　株式会社
8191392 #KK 福岡県糸島郡志摩町大字初30\ 志摩町役場
8198501 #KK 福岡県福岡市西区内浜1丁目4-1\ 福岡市　西区役所
8198502 #KK 福岡県福岡市西区内浜1丁目3-7\ 西福岡社会保険事務所
8198504 #KK 福岡県福岡市西区姪浜駅南1丁目9-20\ 九州電力　株式会社　福岡西営業所
8198511 #KK 福岡県福岡市西区石丸3丁目2-1\ 医療法人　白十字会　白十字病院
8198533 #KK 福岡県福岡市西区姪の浜4丁目14-17\ 医療法人　南川整形外科病院
8198551 #KK 福岡県福岡市西区野方7丁目770\ 医療法人　大乗会　福岡リハビリテーション病院
8198552 #KK 福岡県福岡市西区姪浜駅南3丁目8-10\ 福岡西公共職業安定所
8198555 #KK 福岡県福岡市西区生の松原3丁目18-8\ 医療法人　西福岡病院
8198558 #KK 福岡県福岡市西区福重3丁目1-11\ 西南自動車工業　株式会社
8198585 #KK 福岡県福岡市西区戸切2丁目14-45\ 医療法人財団　華林会　村上華林堂病院
8200192 #KK 福岡県嘉穂郡庄内町大字有安958-23\ 株式会社　幸袋テクノ
8200193 #KK 福岡県嘉穂郡庄内町綱分802\ 庄内町役場
8200195 #KK 福岡県嘉穂郡庄内町大字有安958-36\ 株式会社　アステムヘルスケア　庄内センター
8200292 #KK 福岡県嘉穂郡稲築町大字岩崎1143-3\ 稲築町役場
8200392 #KK 福岡県嘉穂郡嘉穂町大字大隈町733\ 嘉穂町役場
8200693 #KK 福岡県嘉穂郡桂川町大字土居361番地\ 桂川町総合福祉センター　「ひまわりの里」
8200696 #KK 福岡県嘉穂郡桂川町大字土居424番地\ 桂川町役場
8200792 #KK 福岡県嘉穂郡筑穂町大字長尾1242-1\ 筑穂町役場
8201192 #KK 福岡県鞍手郡小竹町大字勝野3349\ 小竹町役場
8201193 #KK 福岡県嘉穂郡頴田町大字勢田1271-1\ 頴田町役場
8208501 #KK 福岡県飯塚市新立岩5-5\ 飯塚市役所
8208502 #KK 福岡県飯塚市大字川津680-4\ 九州工業大学　情報工学部
8208505 #KK 福岡県飯塚市芳雄町3-83\ 飯塚病院
8208506 #KK 福岡県飯塚市新立岩10-29\ 福岡地方裁判所　飯塚支部
8208507 #KK 福岡県飯塚市吉原町6-12\ 飯塚商工会議所
8208508 #KK 福岡県飯塚市大字伊岐須550-4\ 総合せき損センター
8208510 #KK 福岡県飯塚市大字柏の森11-6\ 近畿大学附属　福岡高等学校
8208512 #KK 福岡県飯塚市新飯塚23-32\ 九州電力　株式会社　飯塚営業所
8208513 #KK 福岡県飯塚市菰田東1丁目5-30\ 近畿大学　九州短期大学
8208514 #KK 福岡県飯塚市本町14-6\ 株式会社　ダイマル商店
8208516 #KK 福岡県飯塚市大字伊川664-3\ 株式会社　南風堂
8208517 #KK 福岡県飯塚市大字川津680-41\ 財団法人　飯塚研究開発機構
8208520 #KK 福岡県飯塚市大字伊川433-2\ 株式会社　華三樂
8208533 #KK 福岡県飯塚市大字立岩1049\ 九州ミツミ　株式会社
8208540 #KK 福岡県飯塚市芳雄町12-1\ 飯塚公共職業安定所
8208555 #KK 福岡県飯塚市大字柏の森11-6\ 近畿大学　九州工学部
8208585 #KK 福岡県飯塚市本町8-6\ 西日本電信電話　株式会社　飯塚支店
8208601 #KK 福岡県飯塚市大字伊川1115(飯塚郵便局私書箱第1号)\ 一番食品　株式会社
8208602 #KK 福岡県飯塚市本町11-42(飯塚郵便局私書箱第19号)\ 飯塚信用金庫
8208603 #KK 福岡県飯塚市芳雄町13-6(飯塚郵便局私書箱第7号)\ 飯塚税務署
8208605 #KK 福岡県嘉穂郡穂波町大字忠隈523\ 穂波町役場
8208607 #KK 福岡県飯塚市大字津島282\ 陸上自衛隊　飯塚駐屯地
8218501 #KK 福岡県山田市大字上山田392\ 山田市役所
8221192 #KK 福岡県田川郡赤池町大字赤池101\ 津田商事
8221193 #KK 福岡県田川郡赤池町大字赤池1146\ 赤池町役場
8221292 #KK 福岡県田川郡金田町大字金田937-2\ 金田町役場
8221293 #KK 福岡県田川郡方城町大字弁城2237-1\ 方城町役場
8221296 #KK 福岡県田川郡方城町大字伊方4680\ 九州日立マクセル　株式会社
8221492 #KK 福岡県田川郡香春町大字高野994\ 香春町役場
8228501 #KK 福岡県直方市殿町7-1\ 直方市役所
8228555 #KK 福岡県直方市知古1丁目8-1\ 直方社会保険事務所
8228585 #KK 福岡県直方市大字下境2400番地\ 株式会社　もち吉
8228666 #KK 福岡県直方市殿町9-10(直方郵便局私書箱第21号)\ 直方税務署
8238555 #KK 福岡県鞍手郡宮田町大字上大隈476-1\ 東芝LSIパッケージソリューション　株式会社
8240192 #KK 福岡県京都郡豊津町大字豊津1118\ 豊津町役場
8240292 #KK 福岡県京都郡犀川町大字本庄646\ 犀川町役場
8240695 #KK 福岡県田川郡添田町大字庄279\ 株式会社　宮平食品
8248510 #KK 福岡県行橋市大字今井1180番地\ 東陶機器　株式会社　行橋工場
8248511 #KK 福岡県行橋市西宮市2丁目13-1\ 株式会社　安川電機　行橋工場
8248555 #KK 福岡県行橋市大字稲童字畠ヶ田837-1\ ローム福岡　株式会社
8248601 #KK 福岡県行橋市中央1丁目1-1(行橋郵便局私書箱第12号)\ 行橋市役所
8248611 #KK 福岡県行橋市門樋町1-1(行橋郵便局私書箱第7号)\ 行橋税務署
8258501 #KK 福岡県田川市中央町1-1\ 田川市役所
8258567 #KK 福岡県田川市大字糒1700-2\ 田川市立病院
8258577 #KK 福岡県田川市大字伊田字松原通り3292-2\ 福岡県　田川福祉事務所
8258585 #KK 福岡県田川市大字伊田4395\ 福岡県立大学
8258588 #KK 福岡県田川市大字伊田3550\ 田川農業協同組合
8258601 #KK 福岡県田川市新町11-55(伊田郵便局私書箱第1号)\ 田川税務署
8268529 #KK 福岡県田川市大字奈良1639-5\ 九州電力　株式会社　田川営業所
8268555 #KK 福岡県田川市大字川宮1191-1\ 松尾製菓　株式会社
8268567 #KK 福岡県田川市千代町1-5\ 福岡地方裁判所　田川支部
8268585 #KK 福岡県田川市上本町10-18\ 社会保険田川病院
8268609 #KK 福岡県田川市大字弓削田184-1\ 田川公共職業安定所
8278501 #KK 福岡県田川郡川崎町大字田原789-2\ 川崎町役場
8288501 #KK 福岡県豊前市大字吉木955\ 豊前市役所
8290192 #KK 福岡県築上郡築城町大字築城253-1\ 築城町役場
8290392 #KK 福岡県築上郡椎田町大字椎田891-2\ 椎田町役場
8290393 #KK 福岡県築上郡椎田町大字椎田891番地の3\ 東九州コミュニティー放送　株式会社
8300192 #KK 福岡県三潴郡三潴町大字玉満2779-1\ 三潴町役場
8300292 #KK 福岡県三潴郡城島町大字楢津743-2\ 城島町役場
8301192 #KK 福岡県三井郡北野町大字中3298-2\ 北野町役場
8301193 #KK 福岡県三井郡北野町大字中1956-1\ トラスコ中山　(株)　久留米営業所
8301195 #KK 福岡県三井郡北野町大字今山534-1\ 合名会社　山口酒造場
8301196 #KK 福岡県三井郡北野町大字中1423\ 柏鉄工　株式会社
8301292 #KK 福岡県三井郡大刀洗町大字山隈2080-1\ ナショナル住宅産業　株式会社　九州工場
8301295 #KK 福岡県三井郡大刀洗町大字高樋字西奧野2481\ 株式会社　梅澤　九州支社
8301298 #KK 福岡県三井郡大刀洗町大字富多819\ 大刀洗町役場
8306528 #KK 福岡県久留米市荒木町藤田(荒木駅前局私書箱3号)\ 航空自衛隊　高良台分屯基地
8306587 #KK 福岡県久留米市荒木町荒木(荒木駅前局私書箱7号)\ 株式会社　原武商店
8308501 #KK 福岡県久留米市諏訪野町2401\ 久留米社会保険事務所
8308503 #KK 福岡県久留米市日吉町23-3(久留米局私書箱102号)\ 株式会社　月刊くるめ
8308505 #KK 福岡県久留米市諏訪野町2401\ 久留米公共職業安定所
8308510 #KK 福岡県久留米市天神町1-1\ 株式会社　久留米岩田屋
8308511 #KK 福岡県久留米市南2丁目15-1\ 大電　株式会社
8308512 #KK 福岡県久留米市篠山町21番地\ 福岡家庭裁判所　久留米支部
8308515 #KK 福岡県久留米市荒木町下荒木876-1\ 株式会社　ケンコントロールズ
8308520 #KK 福岡県久留米市城南町15番地の3\ 久留米市役所
8308521 #KK 福岡県久留米市櫛原町21番地\ 社会保険　久留米第一病院
8308522 #KK 福岡県久留米市天神町106-1\ 医療法人　天神会　古賀病院
8308530 #KK 福岡県久留米市篠山町21番地\ 福岡地方裁判所　久留米支部
8308533 #KK 福岡県久留米市本町161三洋久留米ビル2F\ 三洋信販　株式会社　福岡管理センター
8308540 #KK 福岡県久留米市日吉町14-33\ 住友生命保険　相互会社　久留米支社
8308541 #KK 福岡県久留米市上津町2203-173\ 株式会社　野田清商店
8308543 #KK 福岡県久留米市津福本町422\ 医療法人　雪ノ聖母会　聖マリア病院
8308555 #KK 福岡県久留米市小森野1丁目1-1\ 国立　久留米工業高等専門学校
8308558 #KK 福岡県久留米市津福本町422\ 学校法人聖マリア学院
8308567 #KK 福岡県久留米市高野1丁目2-1\ 筑後川河川事務所
8308570 #KK 福岡県久留米市高野1丁目3-1\ 九州地方整備局　九州技術事務所
8308577 #KK 福岡県久留米市天神町120番地\ 医療法人　天神会　新古賀病院
8308583 #KK 福岡県久留米市中央町32-24\ 財団法人　九州産業衛生協会
8308585 #KK 福岡県久留米市日吉町23-3\ 西日本電信電話　株式会社　久留米支店
8308588 #KK 福岡県久留米市東町30-4\ 有限会社　マルハ
8308601 #KK 福岡県久留米市日吉町24-2(久留米郵便局私書箱第49号)\ モデルクレジット　株式会社
8308602 #KK 福岡県久留米市日吉町16-19(久留米郵便局私書箱第56号)\ 株式会社　西日本銀行　久留米支店
8308603 #KK 福岡県久留米市日吉町25番地の1(久留米郵便局私書箱第30号)\ 株式会社　りそな銀行　久留米支店
8308606 #KK 福岡県久留米市中央町12-9(久留米郵便局私書箱第6号)\ 喜多村石油　株式会社
8308611 #KK 福岡県久留米市東櫛原町1025(久留米郵便局私書箱第71号)\ 株式会社　稲屋
8308612 #KK 福岡県久留米市東櫛原町353(久留米郵便局私書箱第53号)\ 久留米運送　株式会社
8308622 #KK 福岡県久留米市白山町60\ 月星化成　株式会社
8308629 #KK 福岡県久留米市洗町1(久留米郵便局私書箱第4号)\ 株式会社　アサヒコーポレーション
8308630 #KK 福岡県久留米市通町8-6(久留米郵便局私書箱第26号)\ 株式会社　赤ちゃんの城
8308631 #KK 福岡県久留米市日吉町17-22(久留米郵便局私書箱第100号)\ 佐藤　株式会社
8308648 #KK 福岡県久留米市日吉町23-3(久留米郵便局私書箱第81号)\ 株式会社　損害保険ジャパン　久留米支店
8308666 #KK 福岡県久留米市櫛原町47-16\ 財団法人　簡易保険加入者協会　九州地方本部　久留米支部
8308667 #KK 福岡県久留米市東町42-21(久留米郵便局私書箱第107号)\ 商工組合中央金庫　久留米支店
8308668 #KK 福岡県久留米市瀬下町93(久留米郵便局私書箱第88号)\ 田中藍　株式会社
8308677 #KK 福岡県久留米市諏訪野町2456-1(久留米郵便局私書箱第43号)\ 株式会社　筑邦銀行
8308686 #KK 福岡県久留米市日吉町15-60ニッセイ久留米ビル(久留米郵便局私書箱第38号)\ 日本生命保険　相互会社　久留米支社
8308688 #KK 福岡県久留米市諏訪野町2401-10(久留米郵便局私書箱第36号)\ 久留米税務署
8318601 #KK 福岡県大川市大字酒見256-1\ 大川市役所
8318686 #KK 福岡県大川市大字榎津325-1\ 大川税務署
8328555 #KK 福岡県山門郡三橋町大字正行431\ 三橋町役場
8328601 #KK 福岡県柳川市大字本町87番地の1(柳川郵便局私書箱第29号)\ 柳川市役所
8338601 #KK 福岡県筑後市大字山ノ井898(筑後郵便局私書箱第6号)\ 筑後市役所
8340192 #KK 福岡県八女郡広川町大字新代1332-15\ 日之出紙器工業　株式会社
8340193 #KK 福岡県八女郡広川町大字新代1787-5\ 福岡八女農協　中広川支所
8340194 #KK 福岡県八女郡広川町大字日吉1164-38\ マル厨工業　株式会社
8340195 #KK 福岡県八女郡広川町大字日吉548-22\ 株式会社　オーレック
8340196 #KK 福岡県八女郡広川町大字日吉1164-4\ 株式会社　中島田鉄工所
8340198 #KK 福岡県八女郡広川町大字日吉548-25\ 久留米印刷　株式会社
8340292 #KK 福岡県八女郡星野村13102-1(星野郵便局私書箱)\ 星野村役場
8341292 #KK 福岡県八女郡黒木町大字今1314-1\ 黒木町役場
8341492 #KK 福岡県八女郡矢部村大字北矢部10528\ 矢部村役場
8348555 #KK 福岡県八女郡立花町大字原島95-1\ 立花町役場
8348585 #KK 福岡県八女市大字本町647\ 八女市役所
8350192 #KK 福岡県山門郡山川町大字立山1278\ 山川町役場
8358501 #KK 福岡県山門郡瀬高町大字下庄774-1\ 南筑後農業協同組合
8358601 #KK 福岡県山門郡瀬高町大字小川5(瀬高郵便局私書箱第10号)\ 瀬高町役場
8368501 #KK 福岡県大牟田市大正町6丁目2-10\ 福岡社会保険事務局　大牟田事務所
8368502 #KK 福岡県大牟田市小浜町24-13\ 大牟田労働基準監督署
8368505 #KK 福岡県大牟田市新勝立町4丁目3-124\ 帝京大学　福岡短期大学
8368510 #KK 福岡県大牟田市新開町1\ 電気化学工業　株式会社　大牟田工場
8368512 #KK 福岡県大牟田市有明町1丁目1-17\ 株式会社　有明新報社
8368531 #KK 福岡県大牟田市新港町1丁目1番地\ 三井鉱山　株式会社　三池事業所
8368533 #KK 福岡県大牟田市有明町2丁目2番地の17\ 大牟田信用金庫　本店
8368534 #KK 福岡県大牟田市小浜町1丁目2-1三井鉱山ビル\ 三池商事　株式会社
8368555 #KK 福岡県大牟田市大字手鎌1181\ サンカクヤ　株式会社
8368556 #KK 福岡県大牟田市白金町27\ 日本ウコン産業　株式会社
8368566 #KK 福岡県大牟田市天領町1丁目100\ 社会保険　大牟田天領病院
8368567 #KK 福岡県大牟田市宝坂町2丁目19-1\ 大牟田市立総合病院
8368577 #KK 福岡県大牟田市上官町4丁目77\ 福岡県立三池工業高等学校
8368585 #KK 福岡県大牟田市東萩尾町150\ 有明工業高等専門学校
8368588 #KK 福岡県大牟田市旭町2丁目28\ 株式会社　三井三池製作所　三池事業所
8368610 #KK 福岡県大牟田市浅牟田町30(大牟田郵便局私書箱第17号)\ 三井化学株式会社大牟田工場
8368666 #KK 福岡県大牟田市有明町2丁目3(大牟田郵便局私書箱第24号)\ 大牟田市役所
8368680 #KK 福岡県大牟田市有明町1丁目2-5(大牟田郵便局私書箱第55号)\ 稲田電機　株式会社
8368686 #KK 福岡県大牟田市不知火町1丁目3-16(大牟田郵便局私書箱第30号)\ 大牟田税務署
8380193 #KK 福岡県小郡市小郡2277\ 陸上自衛隊　小郡駐屯地
8380197 #KK 福岡県小郡市大保1433\ 平岡学園　平岡介護福祉専門学校
8380198 #KK 福岡県小郡市小郡255-1\ 小郡市役所
8380298 #KK 福岡県朝倉郡夜須町大字篠隈373番地\ 夜須町役場
8381397 #KK 福岡県朝倉郡朝倉町大字宮野1997\ 朝倉町　教育委員会
8381398 #KK 福岡県朝倉郡朝倉町大字宮野2046-1\ 朝倉町役場
8381592 #KK 福岡県朝倉郡杷木町大字池田483-1\ 杷木町役場
8381692 #KK 福岡県朝倉郡小石原村大字小石原941-9\ 小石原村役場
8381792 #KK 福岡県朝倉郡宝珠山村大字宝珠山6425\ 宝珠山村役場
8381793 #KK 福岡県朝倉郡宝珠山村大字宝珠山7\ 有限会社　カネダイ
8388512 #KK 福岡県甘木市大字馬田336番地\ 合資会社　四ケ所印刷所
8388515 #KK 福岡県甘木市大字菩提寺480-3\ 甘木公共職業安定所
8388585 #KK 福岡県朝倉郡三輪町大字新町421-5\ 三輪町役場
8388601 #KK 福岡県甘木市大字菩提寺412-2\ 甘木市役所
8388602 #KK 福岡県甘木市大字甘木221-1(甘木郵便局私書箱第19号)\ 筑前あさくら農業協同組合
8388666 #KK 福岡県甘木市大字小田1080-1(甘木郵便局私書箱第11号)\ オーケー食品工業　株式会社
8388677 #KK 福岡県甘木市大字菩提寺字中の坪565-1(甘木郵便局私書箱第1号)\ 甘木税務署
8388686 #KK 福岡県甘木市大字馬田字上原3601\ キリンビール　株式会社　福岡工場
8390292 #KK 福岡県三池郡高田町大字濃施480\ 高田町役場
8390293 #KK 福岡県山門郡大和町大字鷹ノ尾120\ 大和町役場
8390295 #KK 福岡県三池郡高田町大字濃施394\ 医療法人　弘恵会　ヨコクラ病院
8391298 #KK 福岡県浮羽郡田主丸町大字田主丸459-11\ 田主丸町役場
8391393 #KK 福岡県浮羽郡吉井町大字新治316\ 吉井町役場
8391394 #KK 福岡県浮羽郡吉井町220-3\ 合資会社　鳥志商店
8391395 #KK 福岡県浮羽郡吉井町191\ 株式会社　栗木商店
8391396 #KK 福岡県浮羽郡吉井町大字福益90-1\ 株式会社　筑水キャニコム
8391493 #KK 福岡県浮羽郡浮羽町大字朝田584-1\ にじ農業協同組合　御幸支所
8391497 #KK 福岡県浮羽郡浮羽町大字朝田582-1\ 浮羽町役場
8391498 #KK 福岡県浮羽郡浮羽町大字高見215\ 株式会社　ユニ・スター
8398501 #KK 福岡県久留米市合川町2190-3\ 久留米市企業局水道ガス部
8398502 #KK 福岡県久留米市御井町1635\ 久留米大学御井学舎
8398503 #KK 福岡県久留米市御井町1823\ 野菜・茶業試験場久留米支場
8398505 #KK 福岡県久留米市高良内町2728\ 陸上自衛隊　幹部候補生学校
8398508 #KK 福岡県久留米市御井町2278-1\ 学校法人　久留米信愛女学院
8398540 #KK 福岡県久留米市宮ノ陣町若松1-45\ コマツ西日本　株式会社
8400292 #KK 佐賀県佐賀郡大和町大字尼寺1870\ 大和町役場
8400598 #KK 佐賀県佐賀郡富士町大字古湯2685\ 富士町役場
8401192 #KK 佐賀県三養基郡三根町大字市武1381\ 三根町役場
8402192 #KK 佐賀県佐賀郡諸富町大字諸富津1-2\ 諸富町役場
8402193 #KK 佐賀県佐賀郡諸富町大字諸富津450\ 味の素　株式会社　九州工場
8402195 #KK 佐賀県佐賀郡諸富町大字諸富津230-2\ 医療法人社団　博文会　小�傍�念病院
8402197 #KK 佐賀県佐賀郡諸富町大字徳富691-2\ ディープロ　株式会社
8402295 #KK 佐賀県佐賀郡川副町大字鹿江623-1\ 川副町役場
8408501 #KK 佐賀県佐賀市栄町1-1\ 佐賀市役所
8408502 #KK 佐賀県佐賀市本庄町大字本庄1\ 佐賀大学
8408511 #KK 佐賀県佐賀市白山2丁目2-5\ 株式会社　北島
8408520 #KK 佐賀県佐賀市天神1丁目4-3\ 株式会社　佐電工
8408540 #KK 佐賀県佐賀市松原1丁目1-16\ 佐賀県　警察本部
8408550 #KK 佐賀県佐賀市本庄町大字本庄1313\ 学校法人　旭学園佐賀女子短期大学
8408551 #KK 佐賀県佐賀市巨勢町大字牛島730\ エヌアイ商業開発　株式会社
8408552 #KK 佐賀県佐賀市巨勢町大字牛島710\ (株)　九州西友　佐賀巨勢店
8408555 #KK 佐賀県佐賀市嘉瀬町大字扇町2507-4\ 佐賀ダイハツ販売　株式会社
8408558 #KK 佐賀県佐賀市城内1丁目6-10\ 株式会社　サガテレビ
8408570 #KK 佐賀県佐賀市城内1丁目1-59\ 佐賀県庁
8408571 #KK 佐賀県佐賀市水ケ江1丁目12-9\ 佐賀県立病院好生館
8408580 #KK 佐賀県佐賀市中の小路2-5\ 株式会社　佐賀玉屋
8408585 #KK 佐賀県佐賀市天神3丁目2-23\ 佐賀新聞社
8408588 #KK 佐賀県佐賀市水ケ江2丁目11-23\ 株式会社　中野建設
8408601 #KK 佐賀県佐賀市城内2丁目15-8(佐賀中央郵便局私書箱第71号)\ 日本放送協会　佐賀放送局
8408611 #KK 佐賀県佐賀市駅前中央3丁目3-20佐賀第二合同庁舎(佐賀中央郵便局私書箱第28号)\ 佐賀税務署
8408627 #KK 佐賀県佐賀市唐人2丁目7-20(佐賀中央郵便局私書箱第27号)\ 株式会社　佐賀銀行
8408666 #KK 佐賀県佐賀市八幡小路1-10(佐賀中央郵便局私書箱第33号)\ 松尾建設　株式会社
8408686 #KK 佐賀県佐賀市伊勢町15-1(佐賀中央郵便局私書箱第6号)\ 株式会社　ミゾタ
8408688 #KK 佐賀県佐賀市松原1丁目2-35(佐賀中央郵便局私書箱第73号)\ 佐賀商工会議所
8408689 #KK 佐賀県佐賀市松原1丁目2-35(佐賀中央郵便局私書箱第81号)\ 佐賀県　信用保証協会
8418501 #KK 佐賀県鳥栖市村田町1471\ パナソニックコミュニケーションズ　株式会社
8418511 #KK 佐賀県鳥栖市宿町1118\ 鳥栖市役所
8418585 #KK 佐賀県鳥栖市立石町長蓮441-13\ パナソニックファクトリーソリューションズ　株式会社　鳥栖事業所
8418601 #KK 佐賀県鳥栖市秋葉町3丁目12-2(鳥栖郵便局私書箱第9号)\ 鳥栖税務署
8418602 #KK 佐賀県鳥栖市山浦町1239(鳥栖郵便局私書箱第6号)\ 株式会社　ヨコオ
8418611 #KK 佐賀県鳥栖市藤木町字若桜9-7(鳥栖郵便局私書箱第10号)\ 株式会社　森光商店
8418686 #KK 佐賀県鳥栖市田代大官町408(鳥栖郵便局私書箱第18号)\ 久光製薬　株式会社
8420192 #KK 佐賀県神埼郡東脊振村大字三津160\ 独立行政法人　国立病院機構　肥前精神医療センター
8420193 #KK 佐賀県神埼郡東脊振村大字三津777\ 東脊振村役場
8420195 #KK 佐賀県神埼郡東脊振村大字大曲5006-5\ 大塚製薬　株式会社　佐賀研究所
8420197 #KK 佐賀県神埼郡東脊振村大字大曲字東山5006-5\ 大塚製薬　株式会社　佐賀工場
8420292 #KK 佐賀県神埼郡脊振村大字広滝558-2\ 脊振村役場
8420293 #KK 佐賀県神埼郡脊振村大字服巻1358\ 航空自衛隊脊振山分屯基地
8428501 #KK 佐賀県神埼郡三田川町大字吉田321-2\ 三田川町役場
8428502 #KK 佐賀県神埼郡千代田町大字直鳥166-1\ 千代田町役場
8428585 #KK 佐賀県神埼郡神埼町大字尾崎4490-9\ 西九州大学
8428601 #KK 佐賀県神埼郡神埼町大字神埼410(神埼郵便局私書箱第2号)\ 神埼町役場
8430392 #KK 佐賀県藤津郡嬉野町大字下宿乙1185(嬉野郵便局私書箱第12号)\ 嬉野町役場
8430393 #KK 佐賀県藤津郡嬉野町大字下宿丙2436\ 独立行政法人　国立病院機構　嬉野医療センター
8430394 #KK 佐賀県藤津郡嬉野町大字下宿乙1919番地\ 医療法人財団　友朋会
8438501 #KK 佐賀県武雄市朝日町大字中野11296-1番地\ 医療法人　雄邦会介護老人保健施設　たんぽぽ
8438550 #KK 佐賀県武雄市武雄町大字武雄3950-1\ 株式会社　オサダ
8438555 #KK 佐賀県武雄市武雄町大字昭和776\ 九州電力　株式会社　武雄営業所
8438585 #KK 佐賀県武雄市橘町大字大日2111\ 株式会社　デュエル
8438588 #KK 佐賀県武雄市武雄町大字昭和43-6\ 武雄社会保険事務所
8438639 #KK 佐賀県武雄市武雄町大字昭和1-1(武雄郵便局私書箱第4号)\ 武雄市役所
8438686 #KK 佐賀県武雄市武雄町大字武雄5658-1(武雄郵便局私書箱第6号)\ 武雄税務署
8448501 #KK 佐賀県西松浦郡有田町西部甲706-8\ 有限会社　瑞祥
8448555 #KK 佐賀県西松浦郡有田町中部丙1436-2\ 岩尾磁器工業　株式会社
8448585 #KK 佐賀県西松浦郡有田町中部乙3100-1\ 佐賀県立　九州陶磁文化館
8448601 #KK 佐賀県西松浦郡有田町幸平1丁目3-8(有田郵便局私書箱第4号)\ 株式会社　香蘭社
8448602 #KK 佐賀県西松浦郡有田町幸平1丁目1-7(有田郵便局私書箱第2号)\ 深川製磁　株式会社
8448615 #KK 佐賀県西松浦郡有田町岩谷川内2丁目8-1(有田郵便局私書箱第15号)\ 有田町役場
8448616 #KK 佐賀県西松浦郡有田町中の原1丁目1-13(有田郵便局私書箱第16号)\ 株式会社　賞美堂　本店
8448625 #KK 佐賀県西松浦郡有田町幸平1丁目2-11(有田郵便局私書箱第25号)\ 株式会社　銘品堂
8458501 #KK 佐賀県小城郡小城町253-21\ 小城町役場
8458510 #KK 佐賀県小城郡小城町大字池上2500\ 竹下製菓　株式会社
8458511 #KK 佐賀県小城郡三日月町大字長神田2312-2\ 三日月町役場
8468501 #KK 佐賀県多久市北多久町大字小侍7-1\ 多久市役所
8470192 #KK 佐賀県唐津市中瀬通1-8\ 金子産業　株式会社
8470193 #KK 佐賀県唐津市中瀬通1-6\ 天生水産　株式会社
8470392 #KK 佐賀県東松浦郡呼子町大字呼子1995-1\ 呼子町役場
8470393 #KK 佐賀県東松浦郡鎮西町大字岩野269-1\ 上場農業協同組合
8471292 #KK 佐賀県東松浦郡北波多村大字徳須恵1097-4\ 北波多村役場
8478501 #KK 佐賀県唐津市千代田町2565\ 唐津社会保険事務所
8478511 #KK 佐賀県唐津市西城内1-1\ 唐津市役所
8478588 #KK 佐賀県唐津市二タ子1丁目5-1\ 日本赤十字社　唐津赤十字病院
8478601 #KK 佐賀県唐津市千代田町2109-46(唐津郵便局私書箱第4号)\ 唐津税務署
8480492 #KK 長崎県北松浦郡福島町塩浜免2944\ 福島町役場
8488501 #KK 佐賀県伊万里市立花町1355-1\ 伊万里市役所
8490592 #KK 佐賀県杵島郡江北町大字山口1651-1\ 江北町役場
8490597 #KK 佐賀県杵島郡江北町大字上小田2201\ 三菱住友シリコン　株式会社
8491192 #KK 佐賀県杵島郡白石町大字福田1809番地1\ 白石町役場
8491292 #KK 佐賀県杵島郡有明町大字坂田253-1\ 有明町役場
8491392 #KK 佐賀県鹿島市大字高津原4306番地\ 医療法人　祐愛会　織田病院
8491394 #KK 佐賀県鹿島市古枝1855\ 祐徳稲荷神社
8491398 #KK 佐賀県鹿島市大字高津原4069-1(鹿島郵便局私書箱第14号)\ 株式会社　すぎや
8491698 #KK 佐賀県藤津郡太良町大字多良1-6\ 太良町役場
8492392 #KK 佐賀県杵島郡山内町大字鳥海11125番地\ 九州製鋼　株式会社　佐賀工場
8492393 #KK 佐賀県杵島郡山内町大字三間坂甲13800\ 山内町役場
8492395 #KK 佐賀県杵島郡山内町大字鳥海字椿原11125\ 清本鉄工　株式会社　佐賀支社
8493192 #KK 佐賀県東松浦郡厳木町大字厳木997\ 厳木町役場
8493193 #KK 佐賀県東松浦郡厳木町大字厳木727\ 佐賀県立　厳木高等学校
8493292 #KK 佐賀県東松浦郡相知町大字相知2055-1\ 相知町役場
8493293 #KK 佐賀県東松浦郡相知町大字中山3523\ 佐賀松浦農業協同組合
8494192 #KK 佐賀県西松浦郡西有田町大木乙2202\ 西有田町役場
8494193 #KK 佐賀県西松浦郡西有田町大木乙2485-3\ 西有田共立病院
8494194 #KK 佐賀県西松浦郡西有田町曲川乙111\ 深川製磁　株式会社　営業本部　西有田工場
8494195 #KK 佐賀県西松浦郡西有田町曲川乙111\ チャイナオンザパーク
8495192 #KK 佐賀県東松浦郡浜玉町大字浜崎1445-1\ 浜玉町役場
8495193 #KK 佐賀県東松浦郡浜玉町大字浜崎598-1\ 松浦東部農業協同組合
8495198 #KK 佐賀県東松浦郡浜玉町大字南山2363\ 株式会社　吉森
8498501 #KK 佐賀県佐賀市鍋島5丁目1-1\ 佐賀大学　医学部
8498502 #KK 佐賀県佐賀市高木瀬町東高木234-1\ 佐賀警察署
8498503 #KK 佐賀県佐賀市八丁畷町1-32\ 佐賀社会保険事務所
8498514 #KK 佐賀県佐賀市新中町2-15\ 佐賀県医師会
8498522 #KK 佐賀県佐賀市兵庫南3丁目8-1\ 社団法人　全国社会保険協会連合会　佐賀社会保険病院
8498555 #KK 佐賀県佐賀市八丁畷町8-1\ 佐賀県税事務所
8498558 #KK 佐賀県佐賀市若宮3丁目6-60\ 佐賀市水道局
8498577 #KK 佐賀県佐賀市日の出1丁目20-1\ 独立行政法人　国立病院機構　佐賀病院
8498585 #KK 佐賀県佐賀市八丁畷町1-20\ 佐賀県　佐賀中部保健所
8498588 #KK 佐賀県佐賀市高木瀬町東高木232-1\ 株式会社　鈴花
8508501 #KK 長崎県長崎市新地町3-17\ 長崎自動車　株式会社
8508502 #KK 長崎県長崎市万才町6-35三井生命長崎ビル\ 日本信販　株式会社　長崎統括部
8508503 #KK 長崎県長崎市万才町9-26\ 長崎地方裁判所
8508504 #KK 長崎県長崎市出島町11-1\ 株式会社　長崎国際テレビ
8508505 #KK 長崎県長崎市浜町1-22\ 株式会社　東美
8508506 #KK 長崎県長崎市片淵4丁目2-1\ 長崎大学　経済学部
8508507 #KK 長崎県長崎市万才町8-16\ 長崎地方法務局
8508508 #KK 長崎県長崎市大井手町51-2\ 株式会社　丸本
8508510 #KK 長崎県長崎市浜町7-11\ 株式会社　浜屋百貨店
8508511 #KK 長崎県長崎市新地町6-53\ 社団法人　長崎市医師会
8508512 #KK 長崎県長崎市弥生町666\ 長崎女子短期大学
8508515 #KK 長崎県長崎市東山手町1-50\ 学校法人　活水学院
8508518 #KK 長崎県長崎市万才町7-1\ 住友生命保険　相互会社　長崎支社
8508520 #KK 長崎県長崎市万才町6番38号明治生命館\ 三菱商事　株式会社　長崎支店
8508521 #KK 長崎県長崎市万才町3-16\ 安田火災海上保険株式会社　長崎支店
8508522 #KK 長崎県長崎市古川町4-8七福ビル2F\ 有限会社　ザ・ながさき
8508523 #KK 長崎県長崎市桜木町6-41\ 国立療養所　長崎病院
8508525 #KK 長崎県長崎市万才町2-12\ エイアイジー・スター生命保険　株式会社
8508530 #KK 長崎県長崎市浜町8-30\ 株式会社　タナカヤ
8508531 #KK 長崎県長崎市五島町5-48\ 長崎船用品　株式会社
8508533 #KK 長崎県長崎市金屋町3-1\ 長崎南社会保険事務所
8508535 #KK 長崎県長崎市西坂町2-3\ 松早石油　株式会社
8508536 #KK 長崎県長崎市大黒町14-5\ 金子漁業　株式会社
8508540 #KK 長崎県長崎市万才町2-12\ アメリカンライフインシュアランスカンパニー
8508541 #KK 長崎県長崎市桜町4番1号\ 長崎商工会議所
8508543 #KK 長崎県長崎市興善町3-5\ 東京海上火災保険　株式会社　長崎支店
8508545 #KK 長崎県長崎市出島町15-7\ 株式会社　長崎県酒販
8508547 #KK 長崎県長崎市桜町4-1\ 長崎県　信用保証協会
8508548 #KK 長崎県長崎市万才町4-8\ 長崎県　警察本部
8508550 #KK 長崎県長崎市栄町5-5\ 株式会社　エフエム長崎
8508551 #KK 長崎県長崎市金屋町1番7号\ 株式会社　テレビ長崎
8508555 #KK 長崎県長崎市新地町6-39\ 長崎市立市民病院
8508558 #KK 長崎県長崎市五島町3-25\ 松藤商事　株式会社
8508560 #KK 長崎県長崎市万才町9-33\ 長崎地方検察庁
8508563 #KK 長崎県長崎市桜町6-3\ 長崎市水道局
8508566 #KK 長崎県長崎市万才町3-13千代田生命長崎ビル4階\ 財団法人　長崎県教職員互助組合
8508567 #KK 長崎県長崎市浜町1-7\ 安達　株式会社
8508570 #KK 長崎県長崎市江戸町2-13\ 長崎県庁
8508575 #KK 長崎県長崎市魚の町3番28号\ 日本赤十字社　長崎県支部
8508577 #KK 長崎県長崎市新大工町5-35\ 株式会社　佐世保玉屋　長崎支店
8508580 #KK 長崎県長崎市浜町4-11\ 株式会社　博多大丸　長崎店
8508584 #KK 長崎県長崎市磯道町9-30\ 長崎航路標識事務所
8508585 #KK 長崎県長崎市西坂町2-3長崎駅前第一生命ビル\ ひぐち企業グループ
8508586 #KK 長崎県長崎市東山手町5番3号\ 学校法人　海星学園　海星中学校・海星高等学校
8508588 #KK 長崎県長崎市西坂町20-1\ 日昇観光　株式会社
8508602 #KK 長崎県長崎市元船町14-10(長崎中央局私書箱第48号)\ 株式会社　橋本商会
8508603 #KK 長崎県長崎市西坂町1-1(長崎中央局私書箱第3号)\ NHK　長崎放送局
8508606 #KK 長崎県長崎市西坂町2-3(長崎中央郵便局私書箱第57号)\ 第一生命保険　相互会社
8508610 #KK 長崎県長崎市飽の浦町1-1(長崎中央局私書箱第14号)\ 三菱重工業　株式会社　長崎造船所
8508611 #KK 長崎県長崎市出島町14-7\ 株式会社　エヌ・ティ・ティ・マーケティングアクト九州
8508618 #KK 長崎県長崎市銅座町1-11(長崎中央局私書箱第18号)\ 株式会社　十八銀行
8508622 #KK 長崎県長崎市元船町4-12(長崎中央局私書箱第98号)\ 日本通運　株式会社　長崎支店
8508645 #KK 長崎県長崎市炉粕町32(長崎中央局私書箱第45号)\ 日本銀行　長崎支店
8508650 #KK 長崎県長崎市上町1-35(長崎中央局私書箱第50号)\ 長崎放送　株式会社
8508652 #KK 長崎県長崎市丸尾町6-14(長崎中央局私書箱第52号)\ 三菱電機株式会社　電力・産業システム事業所・映像情報システムセンター
8508662 #KK 長崎県長崎市万才町4-15(長崎中央局私書箱第62号)\ 日本生命保険　相互会社　長崎支社
8508666 #KK 長崎県長崎市栄町3-14(長崎中央局私書箱第66号)\ 株式会社　長崎銀行
8508668 #KK 長崎県長崎市尾上町1-16(長崎中央局私書箱第107号)\ 長崎運送　株式会社
8508677 #KK 長崎県長崎市飽の浦町5-3(長崎中央局私書箱第47号)\ 西日本菱重興産　株式会社
8508678 #KK 長崎県長崎市松が枝町6-26(長崎中央局私書箱第49号)\ 長崎税務署
8508685 #KK 長崎県長崎市桜町2-22(長崎中央局私書箱第85号)\ 長崎市役所
8508686 #KK 長崎県長崎市五島町2-27(長崎中央局私書箱第97号)\ 長崎県　漁業協同組合連合会
8508687 #KK 長崎県長崎市賑町6-6(長崎中央局私書箱第35号)\ 株式会社　親和銀行　長崎支店
8508688 #KK 長崎県長崎市金屋町1-7(長崎中央局私書箱第100号)\ 株式会社　テレビ長崎
8510193 #KK 長崎県長崎市網場町536\ 学校法人　長崎総合科学大学
8510195 #KK 長崎県長崎市田中町2022(長崎東郵便局私書箱第5号)\ 藤村薬品　株式会社
8510198 #KK 長崎県長崎市中里町2178\ 株式会社　たらみ
8510392 #KK 長崎県長崎市深堀町5丁目717-1\ 三菱重工業　株式会社　技術部長崎研究所
8510395 #KK 長崎県西彼杵郡香焼町1070-32\ 香焼町役場
8510492 #KK 長崎県西彼杵郡三和町蚊焼2314-1\ 医療法人　共生会　長崎友愛病院
8510493 #KK 長崎県西彼杵郡三和町布巻165-1\ 医療法人　清潮会　老人保健施設　みどりの里
8510494 #KK 長崎県西彼杵郡三和町布巻165-1\ 医療法人　清潮会　三和病院
8510497 #KK 長崎県西彼杵郡三和町布巻1477\ 三和みのり園
8510498 #KK 長崎県西彼杵郡三和町布巻111-1\ 三和町役場
8510592 #KK 長崎県西彼杵郡野母崎町野母1665(野母崎郵便局私書箱第1号)\ 野母崎町役場
8512185 #KK 長崎県西彼杵郡長与町嬉里郷659-1\ 長与町役場
8512195 #KK 長崎県西彼杵郡長与町まなび野1丁目1-1\ 県立　長崎シーボルト大学
8512196 #KK 長崎県西彼杵郡時津町元村郷1010-1\ 長崎外国語短期大学
8512197 #KK 長崎県西彼杵郡時津町左底郷245-2\ 学校法人　青雲学園(青雲高等学校．青雲中学校)
8512198 #KK 長崎県西彼杵郡時津町浦郷274-1\ 時津町役場
8512292 #KK 長崎県長崎市京泊3丁目3-1\ 長崎魚市　株式会社
8512298 #KK 長崎県長崎市京泊3丁目3-1\ 株式会社　ヤマス
8512492 #KK 長崎県西彼杵郡外海町大字神浦夏井郷391\ 外海町役場
8513292 #KK 長崎県西彼杵郡琴海町長浦郷2664\ 琴海町役場
8513392 #KK 長崎県西彼杵郡西彼町喰場郷736\ 西彼町役場
8513394 #KK 長崎県西彼杵郡西彼町喰場郷1567\ 宗教法人　「生長の家」総本山
8513592 #KK 長崎県西彼杵郡西海町木場郷2235\ 西海町役場
8528501 #KK 長崎県長崎市坂本1丁目7-1\ 長崎大学医学部附属病院
8528502 #KK 長崎県長崎市稲佐町4-22\ 長崎北社会保険事務所
8528508 #KK 長崎県長崎市城山町3-19\ 九州電力　株式会社　長崎電力所
8528509 #KK 長崎県長崎市城山町3-19\ 九州電力　株式会社　長崎支店
8528510 #KK 長崎県長崎市城山町3-19\ 九州電力　株式会社　長崎営業所
8528511 #KK 長崎県長崎市茂里町3-15\ 日本赤十字社　長崎原爆病院
8528515 #KK 長崎県長崎市文教町13-15\ 純心女子高等学校
8528520 #KK 長崎県長崎市坂本1丁目7-1\ 長崎大学医療技術短期大学部
8528521 #KK 長崎県長崎市文教町1-14\ 長崎大学
8528522 #KK 長崎県長崎市宝栄町4-25\ 長崎公共職業安定所
8528523 #KK 長崎県長崎市坂本1丁目12-4\ 長崎大学　医学部
8528527 #KK 長崎県長崎市茂里町3-2\ 長崎文化放送　株式会社
8528528 #KK 長崎県長崎市赤迫3丁目5-12\ 株式会社　ジョイフルサンショッピングプラザ
8528532 #KK 長崎県長崎市茂里町3番27号\ 長崎県　医師会
8528535 #KK 長崎県長崎市岩川町16-16\ 長崎労働基準局
8528542 #KK 長崎県長崎市岩川町16-16\ 長崎労働基準監督署
8528544 #KK 長崎県長崎市上野町25-1\ 学校法人　長崎南山学園
8528555 #KK 長崎県長崎市茂里町3-24\ 長崎県　社会福祉協議会
8528558 #KK 長崎県長崎市三ツ山町235\ 純心女子短期大学 長崎県長崎市三ツ山町235\ 長崎純心大学
8528566 #KK 長崎県長崎市宝栄町15-11\ 活水高等学校 長崎県長崎市宝栄町15-11\ 活水中学校
8528577 #KK 長崎県長崎市葉山1丁目6-10\ 株式会社　西友　道の尾店
8528588 #KK 長崎県長崎市坂本1丁目7-1\ 長崎大学歯学部・長崎大学歯学部附属病院
8528601 #KK 長崎県長崎市茂里町3-1(長崎北郵便局私書箱第1号)\ 株式会社　長崎新聞社
8528794 #KK 長崎県長崎市岩川町9-17\ 長崎貯金事務センター
8530692 #KK 長崎県五島市三井楽町濱ノ畔1473-1\ 五島市　三井楽支所
8532292 #KK 長崎県五島市奈留町浦1818-1\ 五島市　奈留支所
8538501 #KK 長崎県五島市福江町478\ 五島市役所
8538502 #KK 長崎県五島市福江町504\ 長崎県　五島支庁
8538601 #KK 長崎県五島市福江町7\ 長崎県立　五島高等学校
8540292 #KK 長崎県北高来郡森山町大字森山本村名1300\ 森山町役場
8540492 #KK 長崎県南高来郡千々石町戊582\ 千々石町役場
8540592 #KK 長崎県南高来郡小浜町北本町14\ 小浜町役場
8540593 #KK 長崎県南高来郡小浜町南本町93\ 公立　新小浜病院
8540595 #KK 長崎県南高来郡小浜町北野623\ 長崎県立　小浜高等学校
8540692 #KK 長崎県南高来郡小浜町雲仙320\ 株式会社　宮崎旅館
8540696 #KK 長崎県南高来郡小浜町雲仙320\ 株式会社　富貴屋
8540697 #KK 長崎県南高来郡小浜町雲仙320\ 株式会社　九州ホテル
8540698 #KK 長崎県南高来郡小浜町雲仙128\ 株式会社　東洋館
8548501 #KK 長崎県諫早市永昌東町24-1\ 健康保険諫早総合病院
8548509 #KK 長崎県諫早市泉町16-12\ 九州電力株式会社諫早営業所
8548540 #KK 長崎県諫早市栄田町47-39\ 諫早社会保険事務所
8548555 #KK 長崎県諫早市津久葉町99-48\ 株式会社　日本ベネックス
8548601 #KK 長崎県諫早市東小路町7-1(諫早郵便局私書箱)\ 諫早市役所
8548650 #KK 長崎県諫早市小川町1650(諫早郵便局私書箱第19号)\ 長崎刑務所
8548666 #KK 長崎県諫早市永昌東町25-45(諫早郵便局私書箱第4号)\ 諫早税務署
8558501 #KK 長崎県島原市城内1丁目1205\ 長崎県島原振興局
8558550 #KK 長崎県島原市高島2丁目7217\ 島原商工会議所
8558555 #KK 長崎県島原市上の町537\ 島原市役所
8558686 #KK 長崎県島原市弁天町1丁目7403(島原郵便局私書箱第17号)\ 島原税務署
8568516 #KK 長崎県大村市西乾馬場町416\ 陸上自衛隊　大村駐屯地
8568555 #KK 長崎県大村市雄ケ原町1324-2\ コマツ電子金属　株式会社　長崎工場
8568560 #KK 長崎県大村市本町458番地2\ 株式会社　大村浜屋
8568561 #KK 長崎県大村市古賀島町133番地22\ 大村市立病院事業
8568568 #KK 長崎県大村市東本町537\ 貞松病院
8568577 #KK 長崎県大村市桜馬場1丁目214-2\ 九州教具　株式会社
8568585 #KK 長崎県大村市今津町10\ 海上自衛隊　大村航空基地
8568601 #KK 長崎県大村市東三城町6-1\ 大村商工会議所
8568609 #KK 長崎県大村市松並1丁目213-9\ 大村公共職業安定所
8568670 #KK 長崎県大村市杭出津1丁目863番地1(大村郵便局私書箱第2号)\ 大村市　農業協同組合
8568686 #KK 長崎県大村市玖島1丁目25(大村郵便局私書箱第5号)\ 大村市役所
8570192 #KK 長崎県佐世保市瀬戸越4丁目1318-1\ 東七　株式会社
8570392 #KK 長崎県北松浦郡佐々町本田原免168-2\ 佐々町役場
8570492 #KK 長崎県北松浦郡小佐々町楠泊免690-3\ 小佐々町役場
8571192 #KK 長崎県佐世保市白岳町151\ 協和商工　株式会社
8571193 #KK 長崎県佐世保市沖新町1-1\ 佐世保工業高等専門学校
8571195 #KK 長崎県佐世保市大和町15\ 医療法人　白十字会
8571197 #KK 長崎県佐世保市日宇町2781\ 株式会社　ジャパネットたかた
8571198 #KK 長崎県佐世保市大塔町6-1\ 株式会社　中村ストアー
8572492 #KK 長崎県西彼杵郡大島町1894-5\ 大島町役場
8572494 #KK 長崎県西彼杵郡大島町1605-1\ 株式会社　大島造船所
8573192 #KK 長崎県西彼杵郡崎戸町蠣浦郷1646-7\ 崎戸町役場
8574495 #KK 長崎県南松浦郡新上五島町青方郷1585-1\ 新上五島町役場
8574592 #KK 長崎県南松浦郡新上五島町榎津郷491\ 新上五島町役場　新魚目支所
8578501 #KK 長崎県佐世保市立神町\ 佐世保重工業株式会社　佐世保造船所
8578502 #KK 長崎県佐世保市木場田町3-25\ 長崎県県北振興局
8578503 #KK 長崎県佐世保市松浦町2-28\ ながさき西海　農業協同組合
8578508 #KK 長崎県佐世保市万津町5-1\ 玉屋商事　株式会社
8578510 #KK 長崎県佐世保市本島町4-7\ 株式会社　西沢本店
8578511 #KK 長崎県佐世保市平瀬町9-3\ 佐世保市立総合病院
8578533 #KK 長崎県佐世保市湊町3-13\ 山下医科器械　株式会社
8578555 #KK 長崎県佐世保市干尽町9-1\ 海上自衛隊　佐世保基地業務隊
8578558 #KK 長崎県佐世保市福石町4-12\ 九州電力　株式会社　佐世保営業所
8578566 #KK 長崎県佐世保市上京町4番4号\ 佐世保ケーブルテレビジョン　株式会社
8578570 #KK 長崎県佐世保市矢岳町1-8\ 学校法人　九州文化学園
8578575 #KK 長崎県佐世保市島地町10-17\ 佐世保共済病院
8578577 #KK 長崎県佐世保市湊町6-10\ 佐世保商工会議所
8578585 #KK 長崎県佐世保市八幡町1-10\ 佐世保市役所
8578588 #KK 長崎県佐世保市栄町2-1\ 株式会社　佐世保玉屋
8578611 #KK 長崎県佐世保市木場田町2-19(佐世保郵便局私書箱第29号)\ 佐世保税務署
8578666 #KK 長崎県佐世保市島瀬町10-12(佐世保郵便局私書箱第13号)\ 株式会社　親和銀行
8578686 #KK 長崎県佐世保市常盤町4-21(佐世保郵便局私書箱第64号)\ 商工組合中央金庫　佐世保支店
8588501 #KK 長崎県佐世保市光町177-2\ 辻産業　株式会社
8588555 #KK 長崎県佐世保市大潟町678\ 陸上自衛隊　相浦駐屯地
8588580 #KK 長崎県佐世保市川下町123\ 長崎県立大学
8588585 #KK 長崎県佐世保市光町183-1\ 九州電力　株式会社　相浦発電所
8588588 #KK 長崎県佐世保市母ケ浦町888-1\ 佐世保実業高等学校
8588589 #KK 長崎県佐世保市鹿子前町740\ 株式会社　九十九島観光ホテル
8590192 #KK 長崎県北高来郡高来町三部壱名528\ 高来町役場
8590193 #KK 長崎県北高来郡小長井町遠竹名2747-6\ 社会福祉法人　聖家族会　みさかえの園
8590194 #KK 長崎県北高来郡小長井町小川原浦名500\ 小長井町役場
8590492 #KK 長崎県西彼杵郡多良見町化屋名1863-1\ 長崎県　学校生活協同組合
8590495 #KK 長崎県西彼杵郡多良見町化屋名1800\ 多良見町役場
8590497 #KK 長崎県西彼杵郡多良見町化屋名986-2\ 長崎県立　成人病センター　多良見病院
8590498 #KK 長崎県西彼杵郡多良見町中里名124番地\ 加藤産業　株式会社　長崎支店
8591292 #KK 長崎県南高来郡瑞穂町西郷辛1285\ 瑞穂町役場
8591392 #KK 長崎県南高来郡国見町土黒甲1100\ 国見町役場
8591492 #KK 長崎県南高来郡有明町大三東戊1327\ 有明町役場
8593292 #KK 長崎県佐世保市ハウステンボス町1-1\ ハウステンボス　株式会社
8593293 #KK 長崎県佐世保市ハウステンボス町7-7\ ハウステンボス　株式会社　ホテル本部
8593692 #KK 長崎県東彼杵郡川棚町中組郷1518-1(川棚郵便局私書箱第1号)\ 川棚町役場
8593792 #KK 長崎県東彼杵郡波佐見町湯無田郷830\ 西日本陶器　株式会社
8593797 #KK 長崎県東彼杵郡波佐見町長野郷312-5\ 長崎県立　波佐見高等学校
8593798 #KK 長崎県東彼杵郡波佐見町折敷瀬郷2124\ 西海陶器　株式会社
8594595 #KK 長崎県松浦市志佐町白浜免字瀬崎458-1\ 電源開発　株式会社　松浦火力発電所
8594596 #KK 長崎県松浦市志佐町白浜免字開発2091-1\ 九州電力　株式会社　松浦発電所
8594597 #KK 長崎県松浦市志佐町浦免928\ ながさき西海　農業協同組合　松浦営農センター
8594598 #KK 長崎県松浦市志佐町里免365\ 松浦市役所
8594892 #KK 長崎県北松浦郡田平町里免27-1\ 田平町役場
8595192 #KK 長崎県平戸市岩の上町1508-3\ 平戸市役所
8595392 #KK 長崎県平戸市草積町261\ 長崎県立　平戸高等学校
8595393 #KK 長崎県平戸市草積町1158-1\ 国民健康保険　平戸市民病院
8596292 #KK 長崎県北松浦郡鹿町町下歌ケ浦免290-2\ 鹿町町役場
8596492 #KK 長崎県北松浦郡世知原町栗迎免246-1\ 世知原町役場
8608501 #KK 熊本県熊本市山崎町44\ 株式会社熊本ファミリー銀行中央営業部
8608502 #KK 熊本県熊本市春日2丁目8-5\ 日本通運　株式会社　熊本支店
8608503 #KK 熊本県熊本市南熊本1丁目7-6\ 熊本市農業協同組合
8608504 #KK 熊本県熊本市南熊本5丁目1-1\ テルウェル西日本　株式会社　九州支店　熊本サービスセンター
8608505 #KK 熊本県熊本市上通町2-33\ 株式会社　熊本日日新聞社
8608506 #KK 熊本県熊本市世安町口の坪172\ 株式会社　熊本日日新聞社　世安センター
8608507 #KK 熊本県熊本市世安町340-2\ 熊本酒井物産　株式会社　熊本営業所
8608508 #KK 熊本県熊本市上熊本3丁目8-1\ 金剛　株式会社
8608509 #KK 熊本県熊本市世安町378-4\ 株式会社　紙弘
8608510 #KK 熊本県熊本市紺屋今町9-6\ 富士通　株式会社　熊本支店
8608511 #KK 熊本県熊本市花畑町1-4\ 株式会社　熊本リビング新聞社
8608512 #KK 熊本県熊本市花畑町12番28号日本生命第二ビル\ 国内信販　株式会社　熊本支店
8608513 #KK 熊本県熊本市京町1丁目13-11\ 熊本地方裁判所
8608514 #KK 熊本県熊本市桜町1-20西嶋ビルディング14F\ 熊本労働局
8608515 #KK 熊本県熊本市島崎2丁目22-15\ 医療法人　金澤会　青磁野病院
8608516 #KK 熊本県熊本市花畑町12-32\ 熊本朝日放送　株式会社
8608517 #KK 熊本県熊本市水道町14-1\ 郵便貯金振興会　熊本郵便貯金会館
8608518 #KK 熊本県熊本市山室6丁目8-1\ 医療法人社団寿量会(熊本機能病院・老人保健施設清雅園・熊本体力研究所)
8608519 #KK 熊本県熊本市桜町3-1\ NTT　九州支社
8608520 #KK 熊本県熊本市黒髪3丁目12-16\ 学校法人　九州女学院
8608521 #KK 熊本県熊本市世安町356\ 鶴原　吉井　株式会社
8608522 #KK 熊本県熊本市世安町7\ 株式会社　熊本県民テレビ
8608523 #KK 熊本県熊本市上熊本1丁目2-6\ 株式会社　レイメイ藤井
8608524 #KK 熊本県熊本市辛島町5-1日本生命熊本ビル\ 財団法人　日本無線協会　九州支部
8608525 #KK 熊本県熊本市八王寺町931\ (株)　ダイコー　熊本支社
8608526 #KK 熊本県熊本市花畑町10-26\ 安田火災海上保険株式会社　熊本支店
8608527 #KK 熊本県熊本市二の丸1番2号熊本合同庁舎\ 九州農政局
8608528 #KK 熊本県熊本市南千反畑町3番1号\ 熊本県　経済農業協同組合連合会
8608529 #KK 熊本県熊本市八景水谷2丁目17番1号\ 陸上自衛隊　北熊本駐屯地
8608530 #KK 熊本県熊本市平成3丁目23-30\ サンリブシティくまなん
8608531 #KK 熊本県熊本市京町1丁目13-11\ 熊本簡易裁判所
8608532 #KK 熊本県熊本市辛島町5-1\ 南日本信販　株式会社
8608534 #KK 熊本県熊本市千葉城町2-37\ 熊本西社会保険事務所
8608535 #KK 熊本県熊本市水道町14-27\ 株式会社　九州ネットワークシステム
8608537 #KK 熊本県熊本市南熊本3丁目9-4\ 九州地域　スパー本部　株式会社
8608538 #KK 熊本県熊本市清水町大字楡木2155-7\ 学校法人　尚絅学園　尚絅大学
8608539 #KK 熊本県熊本市高平3丁目43-11\ タイヘイコンピュータ株式会社
8608541 #KK 熊本県熊本市練兵町63\ 株式会社　帝国データバンク　熊本支店
8608543 #KK 熊本県熊本市花畑町4-1太陽生命熊本第2ビル7F\ エヌ・ティ・ティ・リース　株式会社　南九州支店
8608545 #KK 熊本県熊本市水道町8番6号朝日生命熊本ビル6F\ 株式会社　ユニマットライフ　ユニマットレディス　熊本店
8608550 #KK 熊本県熊本市江越2丁目6-3\ 木村医療器　株式会社
8608551 #KK 熊本県熊本市安政町3-13\ 熊本県　信用保証協会
8608552 #KK 熊本県熊本市紺屋町1丁目2-2\ くまもと経済
8608554 #KK 熊本県熊本市手取本町8番9号てとりあ能本ビル9階、10階\ くまもと県民交流館　パレア
8608555 #KK 熊本県熊本市黒髪2丁目39-1\ 熊本大学
8608556 #KK 熊本県熊本市本荘1丁目1-1\ 熊本大学医学部附属病院
8608557 #KK 熊本県熊本市上林町3-18\ 学校法人　熊本信愛女学院
8608558 #KK 熊本県熊本市内坪井町4-8\ 学校法人　加寿美学園　熊本中央女子高等学校
8608560 #KK 熊本県熊本市十禅寺2丁目8-6\ 株式会社　南星
8608561 #KK 熊本県熊本市水道町15-22\ 熊本県　土地改良事業団体連合会
8608565 #KK 熊本県熊本市城東町4-2\ 株式会社　熊本ホテルキャッスル
8608566 #KK 熊本県熊本市上熊本2丁目12-10\ 九州電力　株式会社　熊本西営業所
8608567 #KK 熊本県熊本市世安町155\ 株式会社　セルモ
8608568 #KK 熊本県熊本市大窪1丁目6-1\ 財団法人　化学及血清療法研究所
8608570 #KK 熊本県熊本市南千反畑町4-33\ 熊本県熊本事務所
8608575 #KK 熊本県熊本市東阿弥陀寺町2\ 株式会社　ニュースカイホテル
8608577 #KK 熊本県熊本市桜町3-10\ 株式会社　熊本交通センター
8608580 #KK 熊本県熊本市本荘5丁目10-26\ 株式会社　八尾日進堂
8608584 #KK 熊本県熊本市手取本町5番1号\ 株式会社　パルコ
8608585 #KK 熊本県熊本市二の丸1-2\ 九州財務局
8608586 #KK 熊本県熊本市手取本町6-1\ 株式会社　鶴屋百貨店
8608587 #KK 熊本県熊本市花畑町9-24\ 住友生命保険相互会社熊本支社
8608588 #KK 熊本県熊本市安政町1-2\ 株式会社　カリーノ
8608601 #KK 熊本県熊本市手取本町1-1(熊本中央郵便局私書箱第110号)\ 熊本市役所
8608602 #KK 熊本県熊本市千葉城町2-7\ 日本放送協会　熊本放送局
8608603 #KK 熊本県熊本市二の丸1-2(熊本中央郵便局私書箱第101号)\ 熊本国税局
8608604 #KK 熊本県熊本市花畑町12-30(熊本中央郵便局私書箱第81号)\ 野村證券　株式会社　熊本支店
8608605 #KK 熊本県熊本市中央街2-11(熊本中央郵便局私書箱第16号)\ 日本生命保険相互会社熊本支社
8608606 #KK 熊本県熊本市花畑町12-3(熊本中央郵便局私書箱第84号)\ 株式会社　福岡銀行　熊本支店
8608608 #KK 熊本県熊本市古川町13番\ 株式会社　古荘本店
8608610 #KK 熊本県熊本市八景水谷2丁目17-1\ 北熊本自衛隊
8608611 #KK 熊本県熊本市山崎町30(熊本中央郵便局私書箱第87号)\ 株式会社　熊本放送
8608615 #KK 熊本県熊本市練兵町1(熊本中央郵便局私書箱第8号)\ 株式会社　肥後銀行
8608619 #KK 熊本県熊本市草葉町4番20号熊本富士火災熊本ビル(熊本中央郵便局私書箱第129号)\ 株式会社　九州しんきんクレジットサービス
8608622 #KK 熊本県熊本市坪井2丁目2-42(熊本中央郵便局私書箱第157号)\ 株式会社　エヌシーくまもと
8608624 #KK 熊本県熊本市二の丸1-4(熊本中央郵便局私書箱第57号)\ 熊本西税務署
8608625 #KK 熊本県熊本市花園1丁目25-1(熊本中央郵便局私書箱第96号)\ 熊本製粉　株式会社
8608642 #KK 熊本県熊本市八王寺町852(熊本中央郵便局私書箱第133号)\ ヤマエ久野　株式会社　熊本支店
8608648 #KK 熊本県熊本市水道町3-37(熊本中央郵便局私書箱第90号)\ 財団法人　九州特定郵便局長協会
8608655 #KK 熊本県熊本市手取本町2-1(熊本中央郵便局私書箱第28号)\ 熊本信用金庫
8608660 #KK 熊本県熊本市城東町2-23(熊本中央郵便局私書箱第17号)\ 商工組合中央金庫　熊本支店
8608666 #KK 熊本県熊本市十禅寺1丁目4-80(熊本中央郵便局私書箱第134号)\ 米善機工　株式会社
8608668 #KK 熊本県熊本市桜町3番22号\ 株式会社　県民百貨店
8608681 #KK 熊本県熊本市花畑町10-29(熊本中央郵便局私書箱第71号)\ 熊本第一信用金庫
8608686 #KK 熊本県熊本市安政町6-5(熊本中央郵便局私書箱第139号)\ 株式会社　日専連ファイナンス
8608688 #KK 熊本県熊本市花畑町12-28(熊本郵便局私書箱第120号)\ 大和証券　株式会社　熊本支店
8608791 #KK 熊本県熊本市新町2丁目1-1\ 熊本中央局共通事務センター
8608792 #KK 熊本県熊本市春日5丁目17番9号\ 日本郵政公社　九州物流センター
8608795 #KK 熊本県熊本市二の丸1-4\ 九州電気通信監理局
8608796 #KK 熊本県熊本市城東町1-1\ 日本郵政公社　九州監査本部
8608797 #KK 熊本県熊本市城東町1-1\ 日本郵政公社　九州支社
8610195 #KK 熊本県鹿本郡植木町大字岩野238-1\ 植木町役場
8610198 #KK 熊本県鹿本郡植木町大字一木111\ 平田機工　株式会社
8610392 #KK 熊本県鹿本郡鹿本町大字来民686\ 鹿本町役場
8610592 #KK 熊本県山鹿市大字山鹿978\ 山鹿市役所
8610593 #KK 熊本県山鹿市大字山鹿511\ 山鹿市立病院
8610594 #KK 熊本県山鹿市大字山鹿1026-3\ 熊本県　鹿本事務所
8610595 #KK 熊本県山鹿市大字山鹿1026-17\ 鹿本農業協同組合
8610596 #KK 熊本県山鹿市大字杉1110\ オムロン熊本　株式会社
8610598 #KK 熊本県山鹿市大字志々岐字大野原798\ 城北高等学校
8610692 #KK 熊本県鹿本郡鹿北町大字四丁1612\ 鹿北町役場
8610693 #KK 熊本県鹿本郡鹿北町大字芋生4197-1\ 幸の国木材工業　株式会社
8610695 #KK 熊本県鹿本郡鹿北町大字四丁600-1\ 熊本釣具　株式会社
8610698 #KK 熊本県鹿本郡鹿北町大字岩野56\ 株式会社　フォレスト
8610892 #KK 熊本県玉名郡南関町大字関町64\ 熊本県立　南関高等学校
8610898 #KK 熊本県玉名郡南関町大字関町1316\ 南関町役場
8610992 #KK 熊本県玉名郡三加和町大字板楠70\ 三加和町役場
8611192 #KK 熊本県菊池郡西合志町大字須屋2421\ 九州沖縄　農業研究センター
8611193 #KK 熊本県菊池郡西合志町大字御代志1661-1\ 西合志町役場
8611195 #KK 熊本県菊池郡合志町大字竹迫2140\ 合志町役場
8611197 #KK 熊本県菊池郡西合志町大字御代志997番地\ 三菱電機　株式会社　熊本工場
8611198 #KK 熊本県菊池郡西合志町大字御代志997\ 株式会社　アドバンスト・ディスプレイ
8611295 #KK 熊本県菊池郡泗水町大字福本383\ 泗水町役場
8611392 #KK 熊本県菊池市大字隈府888\ 菊池市役所
8611394 #KK 熊本県菊池郡七城町大字甲佐町74番地の1\ 七城町役場
8612192 #KK 熊本県熊本市桜木6丁目3-54\ 熊本県　畜産農業協同組合連合会
8612292 #KK 熊本県上益城郡益城町大字古閑106\ 秀巧社
8612293 #KK 熊本県上益城郡益城町大字安永1400\ 井関熊本製造所
8612295 #KK 熊本県上益城郡益城町大字宮園702\ 益城町役場
8612296 #KK 熊本県上益城郡益城町大字広崎1630-1\ 城野印刷所
8612297 #KK 熊本県上益城郡益城町大字安永1400\ 井関農機　(株)　九州支店
8612492 #KK 熊本県阿蘇郡西原村大字小森3259\ 西原村役場
8613192 #KK 熊本県上益城郡嘉島町上島636-3\ 嘉島町役場
8613194 #KK 熊本県上益城郡嘉島町上仲間294-22\ 株式会社　清永宇蔵商店
8613195 #KK 熊本県上益城郡嘉島町上仲間227-16\ 白熊商事　株式会社
8613196 #KK 熊本県上益城郡嘉島町井寺250\ 株式会社　野島鉄鋼店
8613295 #KK 熊本県上益城郡御船町大字滝川1658\ 平成音楽大学
8613296 #KK 熊本県上益城郡御船町大字御船995-1\ 御船町役場
8613592 #KK 熊本県上益城郡矢部町大字浜町6\ 矢部町役場
8614192 #KK 熊本県熊本市南高江3丁目5-1\ 南九州コカ・コーラボトリング　株式会社
8614193 #KK 熊本県熊本市近見5丁目3-1\ 社会福祉法人　恩賜財団　済生会熊本病院
8614195 #KK 熊本県熊本市八幡1丁目1-1\ 九州日本電気　株式会社
8614197 #KK 熊本県下益城郡富合町大字清藤405-3\ 富合町役場
8614198 #KK 熊本県熊本市南高江3丁目2-1\ 熊本ヤマハ　株式会社
8614392 #KK 熊本県下益城郡豊野町大字糸石3516-1\ 豊野町役場
8614492 #KK 熊本県下益城郡中央町大字馬場1100番地\ 中央町役場
8614696 #KK 熊本県上益城郡甲佐町大字岩下194\ 甲佐町役場
8615492 #KK 熊本県玉名郡天水町大字小天7195-5\ 天水町役場
8615493 #KK 熊本県玉名郡天水町大字小天7237-1\ 天水町教育委員会
8615494 #KK 熊本県玉名郡天水町大字小天6739-1\ 玉名農業協同組合　天水支所
8615495 #KK 熊本県玉名郡天水町大字小天7262\ 株式会社　天水
8615592 #KK 熊本県熊本市徳王町440\ 株式会社　テレビ熊本
8615598 #KK 福岡県熊本市和泉町325\ 熊本保健科学大学
8616195 #KK 熊本県上天草市松島町合津6215-22\ 有限会社　熊本小型船舶教習所
8616395 #KK 熊本県天草郡栖本町大字馬場179\ 栖本町役場
8617292 #KK 熊本県天草郡有明町大字赤崎3383\ 有明町役場
8628501 #KK 熊本県熊本市下南部3丁目10-32\ 熊本リコー　株式会社
8628502 #KK 熊本県熊本市月出3丁目1-100\ 熊本県立大学
8628505 #KK 熊本県熊本市湖東1丁目1-60\ 熊本市立熊本市民病院
8628508 #KK 熊本県熊本市健軍本町21-6\ ファミリー音楽産業　株式会社
8628510 #KK 熊本県熊本市東町3丁目11-48\ 熊本東警察署
8628514 #KK 熊本県熊本市小山町1846\ 熊本果実農業協同組合連合会
8628520 #KK 熊本県熊本市長嶺南2丁目1-1\ 熊本赤十字病院
8628525 #KK 熊本県熊本市武蔵ケ丘1丁目2-51\ 株式会社　ニコニコ堂
8628528 #KK 熊本県熊本市長嶺南2丁目1-1\ 日赤熊本健康管理センター
8628570 #KK 熊本県熊本市水前寺6丁目18-1\ 熊本県庁
8628601 #KK 熊本県熊本市水前寺6丁目29-20\ 株式会社　熊本ファミリー銀行
8628603 #KK 熊本県熊本市出水4丁目1-2\ 湧心館高等学校
8628609 #KK 熊本県熊本市水前寺6丁目18-1\ 熊本県教育庁
8628610 #KK 熊本県熊本市水前寺6丁目18-1\ 熊本県　警察本部
8628611 #KK 熊本県熊本市流通団地1丁目49\ 株式会社　ナカムラ　熊本支店
8628612 #KK 熊本県熊本市出水2丁目5-1\ 熊本県立図書館
8628620 #KK 熊本県熊本市水前寺6丁目2-45\ 熊本市水道局
8628622 #KK 熊本県熊本市流通団地1丁目47\ 蔵野　株式会社
8628633 #KK 熊本県熊本市水前寺3丁目9-5\ 株式会社　ヤマックス
8628635 #KK 熊本県熊本市流通団地2丁目20-3\ 九州産交運輸　株式会社
8628651 #KK 熊本県熊本市新屋敷1丁目5-1\ 三井海上火災保険　株式会社　熊本支店
8628652 #KK 熊本県熊本市渡鹿9丁目1-1\ 九州東海大学
8628655 #KK 熊本県熊本市新屋敷1丁目17-27\ NTT九州病院
8628660 #KK 熊本県熊本市九品寺5丁目7-29\ ヒノマル　株式会社
8628666 #KK 熊本県熊本市新屋敷1丁目5-1\ 住友海上火災保険　株式会社　熊本支店
8628668 #KK 熊本県熊本市新屋敷1丁目14-35\ 日動火災海上保険　株式会社　熊本支店
8628676 #KK 熊本県熊本市大江5丁目2-1\ 九州学院
8628677 #KK 熊本県熊本市大江6丁目1-33\ 開新高等学校
8628678 #KK 熊本県熊本市九品寺2丁目6-78\ 学校法人　尚絅学園
8628680 #KK 熊本県熊本市大江2丁目5-1\ 熊本学園大学
8628688 #KK 熊本県熊本市大江3丁目1-53\ 熊本労働基準監督署
8628701 #KK 熊本県熊本市田迎6丁目11-46(熊本東郵便局私書箱第5号)\ 松本産業　株式会社
8628702 #KK 熊本県熊本市東町3丁目2-53(熊本東郵便局私書箱第9号)\ 熊本東税務署
8628710 #KK 熊本県熊本市東町1丁目1-1(熊本東郵便局私書箱第10号)\ 防衛庁陸上自衛隊　西部方面総監部
8628716 #KK 熊本県熊本市尾ノ上1丁目44-16(熊本東郵便局私書箱第50号)\ 九州ゆうパックの会
8628720 #KK 熊本県熊本市東町1丁目1-1(熊本東郵便局私書箱第8号)\ 防衛庁陸上自衛隊　健軍駐屯地
8628744 #KK 熊本県熊本市帯山4丁目17-1(熊本東郵便局私書箱第1号)\ 株式会社　再春館製薬所
8628793 #KK 熊本県熊本市城東町1-1\ 日本郵政公社　九州支社　郵便事業部　(三種)
8628794 #KK 熊本県熊本市大江3丁目1-66\ 熊本貯金事務センター
8631992 #KK 熊本県牛深市牛深町2286-103\ 牛深市役所
8632292 #KK 熊本県天草郡五和町大字御領2943\ 五和町役場
8632895 #KK 熊本県天草郡天草町高浜乙第721-9\ 天草町役場
8638555 #KK 熊本県本渡市東町79\ 九州電力　株式会社　天草営業所
8638585 #KK 熊本県本渡市諏訪町16-24\ 熊本地方裁判所　天草支部
8638631 #KK 熊本県本渡市東浜町8-1(本渡郵便局私書箱第11号)\ 本渡市役所
8638686 #KK 熊本県本渡市古川町4-2(本渡郵便局私書箱第12号)\ 天草税務署
8648501 #KK 熊本県荒尾市増永2800-2\ 高森興産　株式会社
8648611 #KK 熊本県荒尾市増永1850(荒尾郵便局私書箱第3号)\ 第一製網　株式会社
8648686 #KK 熊本県荒尾市宮内出目390(荒尾郵便局私書箱第15号)\ 荒尾市役所
8650192 #KK 熊本県玉名郡菊水町大字江田3886\ 菊水町役場
8650193 #KK 熊本県玉名郡菊水町大字高野1080\ パナソニックコミュニケーションズ　株式会社
8658501 #KK 熊本県玉名市繁根木163\ 玉名市役所
8658511 #KK 熊本県玉名市岩崎1061\ 玉名女子高等学校
8658533 #KK 熊本県玉名市築地2288\ 蓮華院　誕生寺
8658550 #KK 熊本県玉名市中4番地\ 学校法人　松本学園
8658555 #KK 熊本県玉名市六田5\ 玉名農業協同組合
8658577 #KK 熊本県玉名市繁根木131-1\ 司観光開発　株式会社
8658585 #KK 熊本県玉名市松木11-4\ 玉名社会保険事務所
8660195 #KK 熊本県上天草市姫戸町姫浦2502-3\ 上天草市　姫戸統括支所
8660292 #KK 熊本県上天草市龍ヶ岳町高戸1412\ 上天草市　龍ヶ岳統括支所
8660293 #KK 熊本県上天草市龍ヶ岳町高戸1419-19\ 上天草市立　上天草総合病院
8660295 #KK 熊本県上天草市龍ヶ岳町高戸1419-2\ 上天草看護専門学校
8668501 #KK 熊本県八代市平山新町2627\ 八代工業高等専門学校
8668502 #KK 熊本県八代市平山新町4438\ 学校法人　八商学園中九州短期大学
8668503 #KK 熊本県八代市萩原町2丁目11-41\ 八代社会保険事務所
8668510 #KK 熊本県八代市新浜町1-1-28\ 白石製菓　株式会社
8668511 #KK 熊本県八代市新港町1丁目10\ YKK　株式会社　九州工場
8668533 #KK 熊本県八代市竹原町1670\ 独立行政法人　労働者健康福祉機構　熊本労災病院
8668555 #KK 熊本県八代市西片町1660\ 熊本県八代事務所
8668585 #KK 熊本県八代市西松江城町1-41\ 熊本地方裁判所八代支部 熊本県八代市西松江城町1-41\ 八代簡易裁判所
8668601 #KK 熊本県八代市松江城町1-25(八代郵便局私書箱第1号)\ 八代市役所
8668602 #KK 熊本県八代市十条町1-1(八代郵便局私書箱第13号)\ 日本製紙　株式会社　八代工場
8668605 #KK 熊本県八代市花園町16-2(八代郵便局私書箱第26号)\ 八代税務署
8668660 #KK 熊本県八代市松江城町2-26(八代郵便局私書箱第19号)\ 健康保険八代総合病院
8668686 #KK 熊本県八代市興国町1-1(八代郵便局私書箱第22号)\ 株式会社　興人　八代工場
8678501 #KK 熊本県水俣市野口町1-1\ チッソ　株式会社　水俣本部
8678555 #KK 熊本県水俣市陣内1丁目1-1\ 水俣市役所
8678585 #KK 熊本県水俣市古賀町1丁目1-1\ 生活協同組合　水光社
8680392 #KK 熊本県球磨郡錦町大字一武1587\ 錦町役場
8680393 #KK 熊本県球磨郡錦町大字一武狩政下2605-7\ 九州武蔵精密　株式会社
8680592 #KK 熊本県球磨郡多良木町大字多良木144-1\ 味岡建設　株式会社
8680593 #KK 熊本県球磨郡多良木町大字奥野813\ 合資会社　高橋酒造本店
8680595 #KK 熊本県球磨郡多良木町大字多良木1648\ 多良木町役場
8680597 #KK 熊本県球磨郡多良木町大字多良木2797\ 酒井物産　株式会社
8680598 #KK 熊本県球磨郡多良木町大字多良木4210\ 球磨郡公立　多良木病院
8680795 #KK 熊本県球磨郡水上村大字岩野90\ 水上村役場
8688501 #KK 熊本県球磨郡相良村大字深水2500-1\ 相良村役場
8688502 #KK 熊本県球磨郡山江村大字山田甲1356-1\ 山江村役場
8688503 #KK 熊本県人吉市西間下町86-1\ 熊本県球磨事務所
8688505 #KK 熊本県人吉市合ノ原町498番地\ 高橋酒造　株式会社
8688508 #KK 熊本県人吉市宝来町1340-2\ 株式会社　バイオ・コーポレーション
8688511 #KK 熊本県人吉市北泉田町350\ 熊本県立　人吉高等学校
8688515 #KK 熊本県人吉市城本町800\ 熊本県立　球磨工業高等学校
8688555 #KK 熊本県人吉市老神町35\ 健康保険人吉総合病院
8688601 #KK 熊本県人吉市麓町16\ 人吉市役所
8690192 #KK 熊本県玉名郡長洲町大字長洲2168\ 九州不二サッシ　株式会社
8690193 #KK 熊本県玉名郡長洲町大字有明1\ ユニバーサル造船　株式会社　有明事業所
8690198 #KK 熊本県玉名郡長洲町大字長洲2766\ 長洲町役場
8690292 #KK 熊本県玉名郡岱明町大字野口2129\ 岱明町役場
8690293 #KK 熊本県玉名郡岱明町大字野口1046\ 専修大学玉名高等学校
8690295 #KK 熊本県玉名郡岱明町大字下前原368\ 熊本県立　玉名工業高等学校
8690492 #KK 熊本県宇土市浦田町51(宇土郵便局私書箱)\ 宇土市役所
8690493 #KK 熊本県宇土市北段原町15(宇土郵便局私書箱第2号)\ 宇土　税務署
8690494 #KK 熊本県宇土市松山町4541(宇土郵便局私書箱第1号)\ 西田鉄工　株式会社
8690592 #KK 熊本県下益城郡松橋町大字大野85\ 松橋町役場
8690593 #KK 熊本県下益城郡松橋町大字豊福2338\ 国立療養所　熊本南病院
8690598 #KK 熊本県下益城郡松橋町大字浦川内2388\ 山崎製パン　株式会社
8690696 #KK 熊本県下益城郡小川町大字江頭100\ 小川町役場
8691193 #KK 熊本県菊池郡菊陽町大字津久礼91-1(菊陽郵便局私書箱第1号)\ 阿蘇製薬　株式会社
8691197 #KK 熊本県菊池郡菊陽町大字津久礼2655\ 東京エレクトロン九州　株式会社
8691292 #KK 熊本県菊池郡大津町大字大津1233\ 大津町役場
8691293 #KK 熊本県菊池郡大津町大字平川1500\ 本田技研工業　株式会社　熊本製作所
8691295 #KK 熊本県菊池郡旭志村大字小原240\ 旭志村役場
8691298 #KK 熊本県菊池郡旭志村大字川辺四の西沖1314-1\ 財団法人　化学及血清療法研究所　菊池研究所
8692492 #KK 熊本県阿蘇郡南小国町大字赤馬場143\ 南小国町役場
8692493 #KK 熊本県阿蘇郡南小国町大字満願寺5621-7\ 三愛観光　株式会社
8692592 #KK 熊本県阿蘇郡小国町大字宮原1567-1\ 小国町役場
8692593 #KK 熊本県阿蘇郡小国町大字宮原1887-1\ 熊本県立　小国高等学校
8692595 #KK 熊本県阿蘇郡小国町大字宮原2300\ 阿蘇小国郷農業協同組合
8692598 #KK 熊本県阿蘇郡小国町大字下城4223\ 株式会社　杖立観光ホテルひぜんや
8692692 #KK 熊本県阿蘇郡一の宮町大字宮地6029\ 国立阿蘇青年の家
8692693 #KK 熊本県阿蘇郡一の宮町大字宮地1944\ 阿蘇　税務署
8692695 #KK 熊本県阿蘇郡一の宮町大字宮地504-1\ 一の宮町役場
8692696 #KK 熊本県阿蘇郡一の宮町大字宮地4429\ オムロン阿蘇　(株)
8693296 #KK 熊本県宇土郡三角町大字波多213-1(三角郵便局私書箱第5号)\ 三角町役場
8693692 #KK 熊本県上天草市大矢野町上1514\ 上天草市役所　大矢野庁舎
8694292 #KK 熊本県八代郡鏡町大字内田453番地1\ 鏡町役場
8694293 #KK 熊本県八代郡鏡町大字有佐字足洗1302\ 熊本電波　株式会社
8695197 #KK 熊本県八代市敷川内町951\ 株式会社　ノーグチ
8695198 #KK 熊本県八代市敷川内町970-1\ 木村建設　株式会社
8695392 #KK 熊本県葦北郡田浦町大字田浦町653\ 田浦町役場
8695393 #KK 熊本県葦北郡田浦町大字小田浦959-1\ 東海カーボン　株式会社　田浦工場
8695498 #KK 熊本県葦北郡芦北町大字芦北2015\ 芦北町役場
8695692 #KK 熊本県葦北郡津奈木町大字小津奈木2123\ 津奈木町役場
8700189 #KK 大分県大分市大字中ノ洲2\ 昭和電工　株式会社　大分事務所
8700192 #KK 大分県大分市西鶴崎3丁目7-11\ 医療法人　敬和会　大分岡病院
8700193 #KK 大分県大分市高城南町11-7\ (財)　西日本産業衛生会　大分労働衛生管理センター
8700194 #KK 大分県大分市大字鶴崎2200\ 住友化学工業　株式会社　大分工場
8700195 #KK 大分県大分市大字小中島872-1\ 王子製紙　(株)　大分工場
8700196 #KK 大分県大分市大字三佐1000\ 鶴崎海陸運輸　株式会社
8700198 #KK 大分県大分市乙津町1-16\ 江藤酸素関連産業協同組合
8700392 #KK 大分県大分市大字里2620\ 旭化成工業　株式会社　大分工場
8700393 #KK 大分県大分市大字屋山2009\ 大分県立　大分東高等学校
8700395 #KK 大分県大分市大字日吉原3\ 三井造船　株式会社　大分事務所
8700396 #KK 大分県大分市大字里2111-2\ 旭メディカル　株式会社　大分工場
8700397 #KK 大分県大分市大字一木1727-162\ 日本文理大学
8700398 #KK 大分県大分市大字屋山300\ 東陶機器　株式会社　大分工場
8701192 #KK 大分県大分市大字旦野原700\ 大分大学
8701195 #KK 大分県大分市大字宮崎1315\ 大分市医師会立　アルメイダ病院
8701198 #KK 大分県大分市大字玉沢字楠本755-1\ 株式会社　トキハ稙田店
8701292 #KK 大分県大分郡野津原町大字野津原800\ 野津原町役場
8708501 #KK 大分県大分市大手町3丁目1-1\ 大分県庁
8708502 #KK 大分県大分市大手町3丁目1-1\ 大分県　警察本部
8708503 #KK 大分県大分市府内町3丁目10-1\ 大分県　教育庁
8708504 #KK 大分県大分市荷揚町2-31\ 大分市役所
8708505 #KK 大分県大分市上野丘2丁目10-2\ 大分県立碩信高等学校
8708511 #KK 大分県大分市大字豊饒476\ 大分県立病院
8708518 #KK 大分県大分市府内町1丁目1-1\ 株式会社パルコ　大分店
8708524 #KK 大分県大分市新川西12\ 大分朝日放送　株式会社
8708532 #KK 大分県大分市都町1丁目2-1大分中央通りビル\ 南日本信販　株式会社　大分支店
8708533 #KK 大分県大分市都町1丁目3-22大同生命ビル4F\ 国内信販　株式会社　大分支店
8708538 #KK 大分県大分市王子南町8-21\ 大分トヨペット　株式会社
8708541 #KK 大分県大分市大字生石961\ 富士紡績　株式会社　大分工場
8708551 #KK 大分県大分市東春日町17-58\ 富士通　株式会社　大分システムラボラトリ
8708555 #KK 大分県大分市都町4丁目1-20\ 大分公共職業安定所　(ハローワーク大分)
8708558 #KK 大分県大分市東春日町17-19ソフィアプラザビル2F\ 株式会社　エフエム大分
8708560 #KK 大分県大分市新春日町2丁目1-1\ 大分県立　大分西高等学校
8708562 #KK 大分県大分市荷揚町3-6\ 東京海上火災保険　株式会社　大分支店
8708563 #KK 大分県大分市大字駄原2892-1\ 大分県医師会
8708564 #KK 大分県大分市荷揚町7-15\ 大分地方裁判所
8708577 #KK 大分県大分市東春日町1番1号\ 大分社会保険事務局
8708585 #KK 大分県大分市中島中央3丁目4-18\ ヤマキ　株式会社
8708601 #KK 大分県大分市府内町3丁目4-1(大分中央郵便局私書箱第1号)\ 株式会社　大分銀行
8708605 #KK 大分県大分市府内町3丁目9-15(大分中央郵便局私書箱第5号)\ 大分合同新聞社
8708611 #KK 大分県大分市中島西3丁目5-1(大分中央郵便局私書箱第11号)\ 株式会社　佐伯建設
8708616 #KK 大分県大分市中島西1丁目1-32(大分中央郵便局私書箱第16号)\ 大分税務署
8708619 #KK 大分県大分市碩田町3丁目1-41(大分中央郵便局私書箱第19号)\ 大分県酒類卸　株式会社
8708620 #KK 大分県大分市今津留3丁目1-1(大分中央郵便局私書箱第20号)\ 株式会社　大分放送
8708627 #KK 大分県大分市城崎町2丁目6-31(大分中央郵便局私書箱第27号)\ 株式会社　大分銀行事務センター
8708634 #KK 大分県大分市舞鶴町1丁目4-15(大分中央郵便局私書箱第34号)\ 大分県　信用農業協同組合連合会
8708635 #KK 大分県大分市大字古国府1220(大分中央郵便局私書箱第35号)\ 全国農業協同組合連合会　大分県本部
8708636 #KK 大分県大分市春日浦843-25(大分中央郵便局私書箱第158号)\ 株式会社　テレビ大分
8708646 #KK 大分県大分市大道町3丁目4-42(大分中央郵便局私書箱第46号)\ 大分信用金庫
8708658 #KK 大分県大分市千代町2丁目4-4(大分中央郵便局私書箱第58号)\ 学校法人　平松学園
8708660 #KK 大分県大分市高砂町2-36(大分中央郵便局私書箱第60号)\ NHK　大分放送局
8708665 #KK 大分県大分市末広町2丁目3-28(大分中央郵便局私書箱第65号)\ 株式会社　オーシー
8708677 #KK 大分県大分市舞鶴町1丁目4-35大分三井ビル(大分中央郵便局私書箱第86号)\ 梅林建設　株式会社
8708678 #KK 大分県大分市舞鶴町1丁目7-1(大分中央郵便局私書箱第109号)\ 株式会社　さとうベネック
8708686 #KK 大分県大分市王子中町4-10(大分中央郵便局私書箱第53号)\ 株式会社　豊和銀行
8708687 #KK 大分県大分市中島西2丁目4-1(大分中央郵便局私書箱第102号)\ 大分県信用組合
8708688 #KK 大分県大分市府内町2丁目1-4(大分中央郵便局私書箱第3号)\ 株式会社　トキハ　(大分店)
8708691 #KK 大分県大分郡野津原町廻栖野3231(大分中央郵便局私書箱124号)\ 九州乳業　株式会社
8710192 #KK 大分県下毛郡三光村大字原口644-7\ 三光村役場
8710295 #KK 大分県下毛郡本耶馬渓町大字曽木1800\ 本耶馬溪町役場
8710795 #KK 大分県下毛郡山国町大字守実130\ 山国町役場
8710992 #KK 福岡県築上郡新吉富村大字垂水1321-1\ 新吉富村役場
8710993 #KK 福岡県築上郡大平村大字東下1512\ 大平村役場
8718501 #KK 大分県中津市豊田町14-3\ 中津市役所
8718502 #KK 大分県中津市中央町1丁目2-5\ 九州電力　中津営業所
8718510 #KK 大分県中津市殿町1383-1\ 中津市商工会議所
8718511 #KK 大分県中津市大字下池永173\ 中津市民病院
8718521 #KK 大分県中津市大字島田134番地の1\ 株式会社　井筒屋　中津店
8718550 #KK 福岡県築上郡吉富町大字小祝955\ 三菱ウエルファーマ　株式会社　吉富工場
8718555 #KK 大分県中津市大字是則700番地\ 東陶機器　株式会社　中津工場
8718577 #KK 大分県中津市豊田町9-10\ サンリブ中津
8718585 #KK 福岡県築上郡吉富町大字広津226-1\ 吉富町役場
8718609 #KK 大分県中津市大字中殿550番地の21\ 中津公共職業安定所
8718629 #KK 大分県中津市豊田町2番地10(中津郵便局私書箱第7号)\ 株式会社　大分銀行　中津支店
8718642 #KK 大分県中津市大字中殿550番地の20(中津郵便局私書箱第6号)\ 中津税務署
8718666 #KK 大分県中津市大字上如水1825-10(中津郵便局私書箱第28号)\ 株式会社　中野産業機械
8718686 #KK 大分県中津市大字東浜332(中津郵便局私書箱第43号)\ 中津鋼管工業　株式会社
8718688 #KK 大分県中津市大字是則1136(中津郵便局私書箱第23号)\ 八光産業　株式会社　中津工場
8720592 #KK 大分県宇佐郡安心院町大字下毛2115\ 安心院町役場
8720593 #KK 大分県宇佐郡安心院町大字折敷田64\ 大分県立　安心院高等学校
8720595 #KK 大分県宇佐郡安心院町大字下毛2032\ 久恒衣料　株式会社
8720596 #KK 大分県宇佐郡安心院町大字下毛2186-1\ 安心院町農業協同組合
8730292 #KK 大分県東国東郡安岐町大字下原710\ 大分キヤノン　株式会社
8730293 #KK 大分県東国東郡安岐町大字中園100\ 安岐町役場
8730298 #KK 大分県東国東郡安岐町大字下原1456\ 東国東広域国保総合病院
8730498 #KK 大分県東国東郡武蔵町大字古市684\ 武蔵町役場
8738501 #KK 大分県杵築市大字熊野1-111\ 大分キヤノンマテリアル　株式会社
8748501 #KK 大分県別府市大字北石垣82\ 学校法人　別府大学
8748511 #KK 大分県別府市上野口町1-15\ 別府市役所
8748555 #KK 大分県別府市西野口町2-41\ 別府社会保険事務所
8748557 #KK 大分県別府市堀田7組-1\ CTBメディア　株式会社
8748558 #KK 大分県別府市北浜2丁目9-1\ 株式会社　トキハ　別府店
8748567 #KK 大分県別府市大字野田78番地\ 学校法人　溝部学園
8748577 #KK 大分県別府市大字十文字原1番1号\ 立命館アジア太平洋大学
8748585 #KK 大分県別府市大字鶴見4333\ 大分県　厚生農業協同組合連合会
8748588 #KK 大分県別府市楠町17-5\ 別府商工会議所
8748639 #KK 大分県別府市駅前本町1-31(別府郵便局私書箱第13号)\ 大分みらい信用金庫
8748660 #KK 大分県別府市末広町1番32号(別府郵便局私書箱第2号)\ 株式会社　大分銀行　別府支店
8748666 #KK 大分県別府市大字東山123番地の1\ 株式会社　西日本後楽園
8748686 #KK 大分県別府市光町22-25(別府郵便局私書箱第35号)\ 別府税務署
8750292 #KK 大分県大野郡野津町大字野津市326-1\ 野津町役場
8758501 #KK 大分県臼杵市大字臼杵72-1\ 臼杵市役所
8758612 #KK 大分県臼杵市大字臼杵501(臼杵郵便局私書箱第4号)\ フンドーキン醤油　株式会社
8758616 #KK 大分県臼杵市大字臼杵551-2(臼杵郵便局私書箱第2号)\ 富士甚醤油　株式会社
8758686 #KK 大分県臼杵市大字臼杵2の107番637(臼杵郵便局私書箱第10号)\ 臼杵税務署
8762492 #KK 大分県南海部郡蒲江町大字蒲江浦3283\ 蒲江町役場
8768555 #KK 大分県佐伯市蟹田7-8\ 九州電力　株式会社　佐伯営業所
8768580 #KK 大分県佐伯市東浜1-6\ 株式会社　興人　佐伯工場
8768585 #KK 大分県佐伯市中村南町1-1\ 佐伯市役所
8768601 #KK 大分県佐伯市蟹田9-5(佐伯郵便局私書箱第2号)\ 佐伯税務署
8768666 #KK 大分県佐伯市中村東町6-10(佐伯郵便局私書箱第15号)\ 佐伯信用金庫
8770292 #KK 大分県日田郡前津江村大字大野2189-1\ 前津江村役場
8770295 #KK 大分県日田郡大山町大字西大山3545-1\ 大山町役場
8770296 #KK 大分県日田郡大山町大字西大山3487\ 大山町農業協同組合
8770392 #KK 大分県日田郡中津江村大字栃野353\ 中津江村役場
8770393 #KK 大分県日田郡上津江村大字川原2716\ 上津江村役場
8771292 #KK 大分県日田市大字三和清水町643-7\ 大分県　済生会　日田病院
8778501 #KK 大分県日田市大字十二町503\ 中央発条工業　株式会社
8778555 #KK 大分県日田市大字友田910\ ニッポー物流サービス　株式会社
8778585 #KK 大分県日田市淡窓1丁目2-27\ 日田社会保険事務所
8778601 #KK 大分県日田市田島2丁目6-1(日田郵便局私書箱第20号)\ 日田市役所
8778686 #KK 大分県日田市三本松2丁目2-16(日田郵便局私書箱第26号)\ 日田商工会議所
8788555 #KK 大分県竹田市大字会々1650\ 竹田市役所
8790492 #KK 大分県宇佐市大字上田1030\ 宇佐市役所
8790493 #KK 大分県宇佐市大字上田東上田2111\ 九州松下電器　株式会社　大分事業部
8790495 #KK 大分県宇佐市大字山本2231-1\ 三和酒類　株式会社
8790498 #KK 大分県宇佐市大字上田1055-1(四日市郵便局私書箱第2号)\ 宇佐　税務署
8790692 #KK 大分県豊後高田市大字御玉114\ 豊後高田市役所
8791592 #KK 大分県速見郡日出町2794-1\ 日出町役場
8791595 #KK 大分県速見郡日出町大字川崎字高尾4260\ 日本テキサス・インスツルメンツ　株式会社　日出工場
8791598 #KK 大分県速見郡日出町大字藤原5933\ 株式会社　ハーモニーランド
8792692 #KK 大分県南海部郡上浦町大字津井浦1400-3\ 上浦町役場
8794292 #KK 大分県日田郡天瀬町大字桜竹671-2\ 天瀬町役場
8794492 #KK 大分県玖珠郡玖珠町大字帆足268-5(玖珠郵便局私書箱第1号)\ 玖珠町役場
8794498 #KK 大分県玖珠郡玖珠町大字帆足2494\ 陸上自衛隊玖珠駐屯地
8794692 #KK 大分県玖珠郡九重町大字右田3364\ 八鹿酒造　株式会社
8794895 #KK 大分県玖珠郡九重町大字後野上8-1\ 九重町役場
8795192 #KK 大分県大分郡湯布院町大字川上3738-1\ 湯布院町役場
8795193 #KK 大分県大分郡湯布院町大字川南252\ 湯布院厚生年金病院
8795195 #KK 大分県大分郡湯布院町大字川上941\ 陸上自衛隊湯布院駐屯地
8795196 #KK 大分県大分郡湯布院町大字川南108-1\ 有限会社　山水館
8795197 #KK 大分県大分郡湯布院町大字川上2731-1\ 株式会社　玉の湯
8795198 #KK 大分県大分郡湯布院町大字川上2633\ 株式会社　亀の井別荘
8795498 #KK 大分県大分郡庄内町大字柿原302\ 庄内町役場
8795592 #KK 大分県大分郡挾間町大字向原128-1\ 挾間町役場
8795593 #KK 大分県大分郡挾間町医大ケ丘1丁目1\ 大分医科大学
8795595 #KK 大分県大分郡挾間町医大ケ丘1丁目1\ 大分医科大学付属図書館
8796192 #KK 大分県直入郡荻町大字馬場426-20\ 荻町役場
8796692 #KK 大分県大野郡緒方町大字馬場712\ 緒方町国保総合病院
8796693 #KK 大分県大野郡緒方町大字下自在145\ 大分県立　緒方工業高等学校
8796695 #KK 大分県大野郡緒方町大字馬場36(緒方郵便局私書箱第2号)\ 緒方町役場
8797192 #KK 大分県大野郡三重町大字市場1185(三重郵便局私書箱第4号)\ 三重　税務署
8797198 #KK 大分県大野郡三重町大字市場1220\ 三重町役場
8800293 #KK 宮崎県宮崎郡佐土原町大字下那珂字和田山3700\ 株式会社　ホンダロック
8800294 #KK 宮崎県宮崎郡佐土原町大字下那珂2957-51\ 株式会社　ホンダロック　広瀬工場
8800295 #KK 宮崎県宮崎郡佐土原町大字下田島20048\ 九州中川ヒューム管工業　株式会社
8800297 #KK 宮崎県宮崎郡佐土原町大字下田島20660\ 佐土原町役場
8800298 #KK 宮崎県宮崎郡佐土原町大字下田島7826-28\ 宮崎松下電器　株式会社
8801192 #KK 宮崎県東諸県郡国富町大字本庄4800\ 国富町役場
8801193 #KK 宮崎県東諸県郡国富町大字本庄4470-1\ 国富町　農業協同組合
8801194 #KK 宮崎県東諸県郡国富町大字田尻1815\ 富士通日立プラズマディスプレイ　��
8801195 #KK 宮崎県東諸県郡国富町大字塚原500\ 協同紙工　株式会社
8801196 #KK 宮崎県東諸県郡国富町大字森永2964-5\ 九州オリンピア工業　株式会社
8801392 #KK 宮崎県東諸県郡綾町大字南俣515\ 綾町役場
8801397 #KK 宮崎県東諸県郡綾町大字入野3586\ 株式会社　宮崎サンヨーソーイング
8801398 #KK 宮崎県東諸県郡綾町大字南俣480-1\ 綾町農業協同組合
8802292 #KK 宮崎県東諸県郡高岡町大字内山2887\ 高岡町役場
8802293 #KK 宮崎県宮崎市大字糸原4623\ 宮崎刑務所
8808501 #KK 宮崎県宮崎市橘通東2丁目10-1\ 宮崎県庁
8808502 #KK 宮崎県宮崎市橘通東1丁目9-10\ 宮崎県教育委員会
8808503 #KK 宮崎県宮崎市昭和町3\ 学校法人　宮崎学園　宮崎学園高等学校
8808504 #KK 宮崎県宮崎市橘通東1丁目9-30\ 社団法人　宮崎県観光協会
8808505 #KK 宮崎県宮崎市橘通西1丁目1-1\ 宮崎市役所
8808507 #KK 宮崎県宮崎市鶴島3丁目252\ 宮崎市水道局
8808508 #KK 宮崎県宮崎市高千穂通1丁目6-35\ 住友生命保険　相互会社　宮崎支社
8808509 #KK 宮崎県宮崎市旭1丁目8番28号\ 宮崎県　警察本部
8808510 #KK 宮崎県宮崎市北高松町5-30\ 県立宮崎病院
8808511 #KK 宮崎県宮崎市広島2丁目5-11\ 東京海上火災保険　株式会社　宮崎支店
8808512 #KK 宮崎県宮崎市松山1丁目1-1\ 宮崎観光ホテル
8808513 #KK 宮崎県宮崎市旭2丁目1番18号\ 宮崎地方法務局
8808515 #KK 宮崎県宮崎市原町2-22\ 社会福祉法人　宮崎県社会福祉協議会
8808517 #KK 宮崎県宮崎市橘通東1丁目5-8\ 宮崎シティエフエム　株式会社
8808518 #KK 宮崎県宮崎市大字恒久885-1\ 宮崎県　赤十字血液センター
8808519 #KK 宮崎県宮崎市恒久1丁目9-3\ 社団法人　宮崎県トラック協会
8808520 #KK 宮崎県宮崎市船塚1丁目1-2\ 宮崎公立大学
8808522 #KK 宮崎県宮崎市阿波岐原町野間311-1\ 宮崎ガス　株式会社
8808523 #KK 宮崎県宮崎市大工2丁目39\ 国土交通省　九州地方整備局　宮崎河川国道事務所
8808525 #KK 宮崎県宮崎市瀬頭2丁目4-15\ 宮崎県　市町村職員共済組合
8808527 #KK 宮崎県宮崎市江平東町5-11\ ヤマエ久野　株式会社　宮崎支店
8808530 #KK 宮崎県宮崎市瀬頭2丁目10-26\ 生活協同組合　コープみやざき
8808532 #KK 宮崎県宮崎市高千穂通1丁目6-38\ 南日本信販　株式会社　宮崎支店
8808533 #KK 宮崎県宮崎市柳丸町131\ 宮崎公共職業安定所
8808535 #KK 宮崎県宮崎市祇園2丁目78\ 株式会社　テレビ宮崎
8808539 #KK 宮崎県宮崎市広島1丁目5番3号\ 西日本電信電話　株式会社　宮崎支店
8808543 #KK 宮崎県宮崎市旭2丁目3-13\ 宮崎地方裁判所
8808544 #KK 宮崎県宮崎市橘通西4丁目2-23\ 九州電力　株式会社　宮崎支店
8808545 #KK 宮崎県宮崎市山崎町浜山\ フェニックスリゾート　株式会社
8808550 #KK 宮崎県宮崎市高千穂通1丁目4-30\ 株式会社　志多組
8808551 #KK 宮崎県宮崎市田代町263番地\ 有限会社　鉱脈社
8808555 #KK 宮崎県宮崎市阿波岐原町前浜4276-5\ 宮崎県警察本部運転免許課
8808556 #KK 宮崎県宮崎市霧島1丁目1番地1\ 宮崎県　経済農業協同組合連合会
8808557 #KK 宮崎県宮崎市船塚3丁目210番地\ 財団法人　宮崎県立　芸術劇場
8808558 #KK 宮崎県宮崎市大字田吉字松崎4855-90\ 宮崎ゴルフ　株式会社
8808559 #KK 宮崎県宮崎市高千穂通2丁目5番32号\ 株式会社　ライフ　宮崎支店
8808566 #KK 宮崎県宮崎市瀬頭2丁目7-11\ 宮崎地方検察庁
8808567 #KK 宮崎県宮崎市天満町9-1\ 宮崎県立　宮崎工業高等学校
8808570 #KK 宮崎県宮崎市高千穂通1丁目1-33\ 株式会社　宮崎日日新聞社
8808575 #KK 宮崎県宮崎市大淀3丁目4番26号\ 宮崎交通　株式会社
8808576 #KK 宮崎県宮崎市橘通東3丁目6-34\ 株式会社　サンシャインエエム
8808580 #KK 宮崎県宮崎市大字赤江字飛江田\ 独立行政法人　航空大学校
8808581 #KK 宮崎県宮崎市下原町231番地1\ 宮崎県　国民健康保険団体連合会
8808583 #KK 宮崎県宮崎市祇園2丁目78\ 株式会社　エフエム宮崎
8808586 #KK 宮崎県宮崎市橘通西3丁目10-32\ 株式会社　橘百貨店
8808588 #KK 宮崎県宮崎市天満2丁目4-23\ 宮崎社会保険事務所
8808601 #KK 宮崎県宮崎市橘通東4丁目3-5(宮崎中央郵便局私書箱第10号)\ 株式会社　宮崎銀行
8808602 #KK 宮崎県宮崎市橘通東3丁目4-12(宮崎中央郵便局私書箱第3号)\ 株式会社　宮崎山形屋
8808604 #KK 宮崎県宮崎市橘通東2丁目4-1(宮崎中央郵便局私書箱第4号)\ 宮崎信用金庫
8808605 #KK 宮崎県宮崎市高千穂通1丁目3-30(宮崎中央郵便局私書箱第62号)\ 株式会社　宮崎信販
8808606 #KK 宮崎県宮崎市広島2丁目1-31(宮崎中央郵便局私書箱第20号)\ 株式会社　宮崎太陽銀行
8808610 #KK 宮崎県宮崎市広島1丁目18番13号(宮崎中央郵便局私書箱第24号)\ 第一生命保険　相互会社　宮崎支社
8808625 #KK 宮崎県宮崎市橘通西4丁目1-32(宮崎中央郵便局私書箱第25号)\ 日興コーディアル証券　株式会社　宮崎支店
8808633 #KK 宮崎県宮崎市江平西2丁目2-15(宮崎中央郵便局私書箱第65号)\ NHK　宮崎放送局
8808639 #KK 宮崎県宮崎市橘通西4丁目6-7(宮崎中央郵便局私書箱第53号)\ 株式会社　宮崎放送
8808649 #KK 宮崎県宮崎市高千穂通2丁目5-32(宮崎中央郵便局私書箱第60号)\ 日本生命保険　相互会社　宮崎支社
8808655 #KK 宮崎県宮崎市橘通東3丁目6-30(宮崎中央郵便局私書箱第74号)\ 国民生活金融公庫　宮崎支店
8808666 #KK 宮崎県宮崎市広島1丁目10-1(宮崎中央郵便局私書箱第18号)\ 宮崎　税務署
8808668 #KK 宮崎県宮崎市昭栄町45-1(宮崎中央郵便局私書箱第102号)\ 雲海酒造　株式会社
8818501 #KK 宮崎県西都市聖陵町2丁目1\ 西都市役所
8818567 #KK 宮崎県西都市大字右松2071\ 西都農業協同組合
8820192 #KK 宮崎県東臼杵郡北方町卯682\ 北方町役場
8821192 #KK 宮崎県西臼杵郡高千穂町大字三田井13\ 高千穂町役場
8821292 #KK 宮崎県西臼杵郡五ケ瀬町大字三ケ所10724\ 株式会社　渡辺酒造場
8821293 #KK 宮崎県西臼杵郡五ケ瀬町大字三ケ所2164\ 雲海酒造　株式会社　本社工場
8821294 #KK 宮崎県西臼杵郡五ケ瀬町大字三ケ所10705\ 高千穂地区農業協同組合　五ケ瀬支所
8821295 #KK 宮崎県西臼杵郡五ケ瀬町大字三ケ所1670\ 五ケ瀬町役場
8828503 #KK 宮崎県延岡市大貫町1丁目2978-2\ 延岡社会保険事務所
8828508 #KK 宮崎県延岡市吉野町1714番1\ 九州保健福祉大学
8828585 #KK 宮崎県延岡市東本小路121番地\ 宮崎地方裁判所延岡支部
8828611 #KK 宮崎県延岡市南町1丁目2-5(延岡郵便局私書箱第11号)\ 宮崎銀行　延岡支店
8828666 #KK 宮崎県延岡市大貫町1丁目2915番地(延同郵便局私書箱8号)\ 延岡税務署
8828678 #KK 宮崎県延岡市瀬之口町1丁目3-10(延岡郵便局私書箱第36号)\ 国民生活金融公庫　延岡支店
8828686 #KK 宮崎県延岡市東本小路2-1(延岡郵便局私書箱第46号)\ 延岡市役所
8828688 #KK 宮崎県延岡市中の瀬町2丁目5955番地(延岡郵便局私書箱第43号)\ 旭有機材工業　株式会社
8830192 #KK 宮崎県東臼杵郡東郷町大字山陰丙1374\ 東郷町役場
8831392 #KK 宮崎県東臼杵郡諸塚村大字家代2683\ 諸塚村役場
8838501 #KK 宮崎県日向市鶴町1丁目3-12\ 日向農業協同組合
8838510 #KK 宮崎県日向市本町11-11\ 放送大学　宮崎地域学習センター
8838533 #KK 宮崎県日向市北町1丁目112\ 九州電力　(株)　日向電力所
8838555 #KK 宮崎県日向市本町10-5\ 日向市役所
8838585 #KK 宮崎県日向市船場町5\ 日向製錬所
8838588 #KK 宮崎県日向市北町1丁目112\ 九州電力　株式会社　日向営業所
8848601 #KK 宮崎県児湯郡高鍋町大字上江1207-5(高鍋郵便局私書箱第4号)\ 高鍋税務署
8848655 #KK 宮崎県児湯郡高鍋町大字上江1207-1\ 高鍋町役場
8848666 #KK 宮崎県児湯郡高鍋町大字高鍋町673(高鍋郵便局私書箱第7号)\ 高鍋信用金庫
8851292 #KK 宮崎県北諸県郡高城町大字大井手1945-1\ 株式会社　シンコー
8851295 #KK 宮崎県北諸県郡高城町大字穂満坊306\ 高城町役場
8851298 #KK 宮崎県北諸県郡高城町大字穂満坊156\ 宮崎県立　高城高等学校
8858501 #KK 宮崎県都城市一万城町71-1\ 都城社会保険事務所
8858502 #KK 宮崎県都城市蓑原町7916\ 都城高等学校
8858511 #KK 宮崎県都城市前田町1-1\ エヌ・ティ・ティマーケティングアクト南九州　株式会社　都城営業所
8858533 #KK 宮崎県都城市上町17街区24号都城ビル1F\ 株式会社　シティエフエム都城
8858555 #KK 宮崎県都城市姫城町6-21\ 都城市役所
8858567 #KK 宮崎県都城市吉尾町473-1\ 都城工業高等専門学校
8858585 #KK 宮崎県都城市姫城町33-5\ 九州電力　株式会社　都城営業所
8858588 #KK 宮崎県都城市下川東4丁目28-1\ 霧島酒造　株式会社
8858601 #KK 宮崎県都城市中町14-15(都城郵便局私書箱第5号)\ 大浦　株式会社
8858610 #KK 宮崎県都城市上町8-13(都城郵便局私書箱第10号)\ 宮崎銀行　都城支店
8858611 #KK 宮崎県都城市姫城町4-1(都城郵便局私書箱第19号)\ 都城商工会議所
8858618 #KK 宮崎県都城市東町9-27(都城郵便局私書箱第18号)\ 都城税務署
8858636 #KK 宮崎県都城市中原町32-1(都城郵便局私書箱第36号)\ 吉原建設株式会社
8860192 #KK 宮崎県西諸県郡須木村大字中原1757\ 須木村役場
8860292 #KK 宮崎県西諸県郡野尻町大字東麓1183-2\ 野尻町役場
8868501 #KK 宮崎県小林市大字細野300\ 小林市役所
8868502 #KK 宮崎県小林市大字細野1899-3\ 小林商工会議所
8868503 #KK 宮崎県小林市大字細野2235-3\ 小林市民病院
8868505 #KK 宮崎県小林市大字真方124\ 宮崎県立　小林高等学校
8868506 #KK 宮崎県小林市大字水流迫664-2\ 小林工業高等学校
8868507 #KK 宮崎県小林市大字堤108-1\ 宮崎県立　小林商業高等学校
8868510 #KK 宮崎県小林市大字細野1342-1\ 児玉商事　株式会社
8868511 #KK 宮崎県小林市大字細野2738\ 九州グンゼ　株式会社　宮崎工場
8868512 #KK 宮崎県小林市大字真方218\ 株式会社　ロンフレ
8868520 #KK 宮崎県小林市大字細野1321\ こばやし農業協同組合
8868588 #KK 宮崎県小林市大字細野558\ 小林西高等学校
8868601 #KK 宮崎県小林市大字細野243-1\ 小林税務署
8868602 #KK 宮崎県小林市本町23(小林郵便局私書箱第1号)\ 宮崎銀行　小林支店
8868611 #KK 宮崎県小林市大字細野1597(小林郵便局私書箱第19号)\ 西諸信用金庫　本店
8878585 #KK 宮崎県日南市中央通1丁目1-1\ 日南市役所
8878686 #KK 宮崎県日南市上平野町1丁目8-4(日南郵便局私書箱第15号)\ 日南税務署
8888555 #KK 宮崎県串間市大字西方5550\ 串間市役所
8890192 #KK 宮崎県東臼杵郡北川町大字川内名7250\ 北川町役場
8890392 #KK 宮崎県東臼杵郡北浦町大字古江1930\ 北浦町役場
8890592 #KK 宮崎県延岡市石田町4475-1\ 株式会社　三和
8890595 #KK 宮崎県延岡市土々呂町6丁目1633\ 清本鐵工　株式会社
8890692 #KK 宮崎県東臼杵郡門川町大字門川尾末880\ 済生会支部　宮崎県済生会　日向病院
8890693 #KK 宮崎県東臼杵郡門川町大字門川尾末2680\ 宮崎県立　門川農業高等学校
8890695 #KK 宮崎県東臼杵郡門川町宮ケ原4丁目80\ 医療法人　浩洋会　田中病院
8890696 #KK 宮崎県東臼杵郡門川町本町1丁目1\ 門川町役場
8890697 #KK 宮崎県東臼杵郡門川町大字加草2725\ 安井　株式会社
8890698 #KK 宮崎県東臼杵郡門川町大字門川尾末8499\ イチマル産業　株式会社
8891192 #KK 宮崎県日向市美々津町2277番地\ 日本ホワイトファーム　株式会社
8891492 #KK 宮崎県児湯郡新富町大字新田19581\ 航空自衛隊新田原基地
8891493 #KK 宮崎県児湯郡新富町大字上富田7491\ 新富町役場
8891495 #KK 宮崎県児湯郡新富町大字上富田4637-1\ 吉川セミコンダクタ　株式会社
8891498 #KK 宮崎県児湯郡新富町大字三納代2226-2\ 宮崎県立　富養園
8891692 #KK 宮崎県宮崎郡清武町大字木原5200\ 宮崎大学　医学部
8891693 #KK 宮崎県宮崎郡清武町大字木原1112\ コマツ電子金属　株式会社　宮崎工場
8891695 #KK 宮崎県宮崎郡清武町大字木原727\ 宮崎沖電気　株式会社
8891696 #KK 宮崎県宮崎郡清武町大字船引204\ 清武町役場
8891795 #KK 宮崎県宮崎郡田野町甲2818\ 田野町役場
8891892 #KK 宮崎県北諸県郡山之口町大字花木2005\ 山之口町役場
8891994 #KK 宮崎県北諸県郡三股町大字長田1270\ 大悟病院
8891995 #KK 宮崎県北諸県郡三股町五本松1-1\ 三股町役場
8891996 #KK 宮崎県北諸県郡三股町大字樺山1996\ 都城東高校
8891997 #KK 宮崎県北諸県郡三股町稗田55-5\ ひろせ本店
8892192 #KK 宮崎県宮崎市学園木花台西1丁目1\ 宮崎大学
8892492 #KK 宮崎県南那珂郡北郷町大字郷之原乙1477\ 北郷町役場
8894292 #KK 宮崎県えびの市大字栗下1292\ えびの市役所
8894392 #KK 宮崎県えびの市大字大河平4455-1\ 陸上自衛隊えびの駐屯地
8894492 #KK 宮崎県西諸県郡高原町大字西麓899\ 高原町役場
8894592 #KK 宮崎県北諸県郡高崎町大字大牟田1150-1\ 高崎町役場
8908501 #KK 鹿児島県鹿児島市中央町8-2\ 日本ガス　株式会社
8908502 #KK 鹿児島県鹿児島市薬師2丁目1-1\ 鹿児島県立　鶴丸高等学校
8908503 #KK 鹿児島県鹿児島市鴨池2丁目29-1\ 鹿児島銀行　業務集中部
8908505 #KK 鹿児島県鹿児島市田上6丁目8-25\ 竹下清蔵商店　株式会社
8908506 #KK 鹿児島県鹿児島市桜ケ丘8丁目35-1\ 鹿児島大学医療技術短期大学
8908507 #KK 鹿児島県鹿児島市上荒田町37-1\ 日本たばこ産業　株式会社　鹿児島支店
8908508 #KK 鹿児島県鹿児島市与次郎1丁目2-1\ 鹿児島綜合警備保障　株式会社
8908510 #KK 鹿児島県鹿児島市東郡元町4-1\ 第十管区海上保安本部
8908511 #KK 鹿児島県鹿児島市下伊敷3丁目1-7\ 鹿児島県民総合保健センター
8908512 #KK 鹿児島県鹿児島市鴨池新町6-10\ 株式会社　鹿児島県建設センター
8908515 #KK 鹿児島県鹿児島市鴨池新町15\ JA鹿児島県中央会・信連・経済連・共済連・鹿児島県農業協同組合中央会
8908517 #KK 鹿児島県鹿児島市鴨池新町1-7\ 鹿児島県　社会福祉協議会
8908518 #KK 鹿児島県鹿児島市鴨池新町1-2\ 鹿児島地方法務局
8908520 #KK 鹿児島県鹿児島市桜ケ丘8丁目35-1\ 鹿児島大学医学部医学部附属病院
8908521 #KK 鹿児島県鹿児島市中央町11-5(鹿児島中央郵便局私書箱第10号)\ 日本生命保険　相互会社　鹿児島支社
8908522 #KK 鹿児島県鹿児島市唐湊4丁目22-2\ 鹿児島純心女子高等学校 鹿児島県鹿児島市唐湊4丁目22-2\ 鹿児島純心女子中学校
8908523 #KK 鹿児島県鹿児島市草牟田2丁目45-35\ 日進包装　株式会社
8908524 #KK 鹿児島県鹿児島市下伊敷1丁目10-3\ 鹿児島県立鹿児島西高等学校
8908525 #KK 鹿児島県鹿児島市唐湊4丁目22-1\ 鹿児島純心女子短期大学
8908527 #KK 鹿児島県鹿児島市与次郎2丁目8番8号マリンパレスかごしま\ 鹿児島県市町村職員共済組合
8908530 #KK 鹿児島県鹿児島市上荒田町29-22\ 株式会社　渕紙
8908531 #KK 鹿児島県鹿児島市西別府町3200-7\ セイカ食品　株式会社
8908532 #KK 鹿児島県鹿児島市桜ケ丘8丁目35-1\ 鹿児島大学附属図書館　桜ヶ丘分館
8908533 #KK 鹿児島県鹿児島市鴨池新町5-25\ 鹿児島南社会保険事務所
8908535 #KK 鹿児島県鹿児島市西別府町3200-6\ 株式会社　加根又本店住器建材鹿児島支店
8908540 #KK 鹿児島県鹿児島市鴨池新町11-1\ 鹿児島県　信用漁業協同組合連合会
8908543 #KK 鹿児島県鹿児島市鴨池2丁目25-1-11\ 鹿児島市中央保健所
8908544 #KK 鹿児島県鹿児島市桜ケ丘8丁目35-1\ 鹿児島大学　歯学部
8908550 #KK 鹿児島県鹿児島市与次郎1丁目9-17\ 株式会社　迫田
8908552 #KK 鹿児島県鹿児島市宇宿1丁目52-12\ 鹿児島県　社会保険診療報酬支払基金
8908555 #KK 鹿児島県鹿児島市下荒田1丁目43-28\ 鹿児島公共職業安定所
8908558 #KK 鹿児島県鹿児島市与次郎2丁目6-16\ 九州電力　株式会社　鹿児島支店
8908560 #KK 鹿児島県鹿児島市新栄町20-21\ 株式会社　アリマコーポレーション
8908565 #KK 鹿児島県鹿児島市紫原1丁目59-1\ 鹿児島女子短期大学
8908566 #KK 鹿児島県鹿児島市鴨池新町10-1\ 鹿児島県　警察本部
8908567 #KK 鹿児島県鹿児島市鴨池新町6-6\ 南国殖産株式会社　鴨池事業所
8908570 #KK 鹿児島県鹿児島市高麗町5-25\ 株式会社　南日本放送
8908571 #KK 鹿児島県鹿児島市与次郎2丁目5-12\ 株式会社　鹿児島放送
8908573 #KK 鹿児島県鹿児島市天保山町19-20(鹿児島中央郵便局私書箱第15号)\ NHK　鹿児島放送局
8908574 #KK 鹿児島県鹿児島市与次郎1丁目9-34\ 株式会社　鹿児島讀賣テレビ
8908575 #KK 鹿児島県鹿児島市新栄町2-4\ 鹿児島電工　��
8908577 #KK 鹿児島県鹿児島市鴨池新町10-1\ 鹿児島県庁
8908578 #KK 鹿児島県鹿児島市与次郎1丁目2-3\ 協立商事株式会社　(贈りもののデパート協立)
8908580 #KK 鹿児島県鹿児島市郡元1丁目21-24\ 鹿児島大学　本部
8908581 #KK 鹿児島県鹿児島市与次郎1丁目8-10\ 鹿児島国際観光株式会社　鹿児島サンロイヤルホテル
8908585 #KK 鹿児島県鹿児島市鴨池新町1-10\ 鹿児島市水道局
8908586 #KK 鹿児島県鹿児島市新照院町41-1\ 城山観光　株式会社
8908588 #KK 鹿児島県鹿児島市与次郎1丁目6-14\ 長島商事　株式会社
8908589 #KK 鹿児島県鹿児島市与次郎2丁目8-15\ 社団法人　鹿児島県薬剤師会
8908601 #KK 鹿児島県鹿児島市新栄町21-11(鹿児島中央郵便局私書箱第7号)\ 株式会社　ナカムラ
8908603 #KK 鹿児島県鹿児島市与次郎1丁目9番33号(鹿児島中央郵便局私書箱第80号)\ 株式会社　南日本新聞社
8908666 #KK 鹿児島県鹿児島市紫原6丁目15-8(鹿児島中央郵便局私書箱第39号)\ 鹿児島テレビ放送　株式会社
8908794 #KK 鹿児島県鹿児島市武1丁目8-8(鹿児島中央郵便局私書箱第21号)\ 鹿児島貯金事務センター
8908798 #KK 鹿児島県鹿児島市下伊敷1丁目12-1\ 鹿児島逓信病院
8910180 #KK 鹿児島県鹿児島市五ケ別府町3591-3\ 鹿児島実業高等学校
8910181 #KK 鹿児島県鹿児島市下福元町5329-1\ 株式会社　日南商会
8910182 #KK 鹿児島県鹿児島市卸本町5-5\ 山形屋商事　株式会社
8910183 #KK 鹿児島県鹿児島市卸本町7-20\ 株式会社　ミスミ
8910184 #KK 鹿児島県鹿児島市卸本町6-18\ 株式会社　レイメイ藤井　鹿児島支店
8910185 #KK 鹿児島県鹿児島市卸本町6-2\ 丸屋産業　株式会社
8910186 #KK 鹿児島県鹿児島市南栄5丁目1-2\ 財団法人　鹿児島県交通安全協会
8910187 #KK 鹿児島県鹿児島市卸本町8-22\ ヒノマル　株式会社　鹿児島支店
8910188 #KK 鹿児島県鹿児島市南栄4丁目11-3\ 鹿児島明和　株式会社
8910189 #KK 鹿児島県鹿児島市南栄4丁目11-2\ 三州産業　株式会社
8910192 #KK 鹿児島県鹿児島市小松原2丁目10-1\ ラ・サール学園
8910193 #KK 鹿児島県鹿児島市東開町3-67\ 阪東機工　株式会社
8910194 #KK 鹿児島県鹿児島市谷山中央4丁目4927\ 鹿児島市役所　谷山支所
8910195 #KK 鹿児島県鹿児島市南栄3丁目14\ 株式会社　タイヨー
8910196 #KK 鹿児島県鹿児島市南栄3丁目20番地\ 日本澱粉工業　株式会社
8910198 #KK 鹿児島県鹿児島市上福元町5296-1\ 鹿児島県立　開陽高等学校
8910493 #KK 鹿児島県指宿市十二町3755\ いわさきホテルズ　株式会社
8910497 #KK 鹿児島県指宿市十町2424\ 指宿市役所
8910498 #KK 鹿児島県指宿市十二町4145\ 独立行政法人　国立病院機構　指宿病院
8910692 #KK 鹿児島県揖宿郡開聞町十町2867\ 開聞町役場
8910792 #KK 鹿児島県揖宿郡頴娃町牧之内2830\ 頴娃町役場
8911192 #KK 鹿児島県日置郡郡山町郡山141\ 郡山町役場
8911392 #KK 鹿児島県鹿児島郡吉田町本城1696\ 吉田町役場
8911393 #KK 鹿児島県鹿児島郡吉田町宮之浦862\ 鹿児島県総合教育センター
8911394 #KK 鹿児島県鹿児島郡吉田町宮之浦2438\ 株式会社　新日本科学
8911395 #KK 鹿児島県鹿児島郡吉田町宮之浦3926-2\ 南九州国分　株式会社
8911592 #KK 鹿児島県鹿児島市古里町1076-1\ ふるさと観光ホテル
8912192 #KK 鹿児島県垂水市上町114\ 垂水市役所
8912393 #KK 鹿児島県鹿屋市白水町1\ 鹿屋体育大学
8912396 #KK 鹿児島県鹿屋市花里町赤崩\ 国立大隅少年自然の家
8913192 #KK 鹿児島県西之表市西之表7590\ 鹿児島県庁　熊毛支庁
8913193 #KK 鹿児島県西之表市西之表7612\ 西之表市役所
8913194 #KK 鹿児島県西之表市西之表9786(種子島郵便局私書箱第1号)\ 種子島　税務署
8913195 #KK 鹿児島県西之表市西之表7376\ 鹿児島県立　種子島高等学校
8913196 #KK 鹿児島県西之表市西之表9607-1\ 鹿児島県立　種子島実業高等学校
8913198 #KK 鹿児島県西之表市西之表7463\ 田上病院
8913692 #KK 鹿児島県熊毛郡中種子町野間5186\ 中種子町役場
8913693 #KK 鹿児島県熊毛郡中種子町野間5281\ 鹿児島くまげ農業協同組合
8913792 #KK 鹿児島県熊毛郡南種子町中之上2793-1\ 南種子町役場
8913793 #KK 鹿児島県熊毛郡南種子町茎永麻津\ 種子島宇宙センター
8914292 #KK 鹿児島県熊毛郡上屋久町宮之浦1593\ 上屋久町役場
8916292 #KK 鹿児島県大島郡喜界町大字湾61\ 喜界町役場
8918293 #KK 鹿児島県大島郡伊仙町大字伊仙1842\ 伊仙町役場
8919192 #KK 鹿児島県大島郡和泊町大字和泊10\ 和泊町役場
8919292 #KK 鹿児島県大島郡知名町大字上平川2081-1\ 航空自衛隊第55警戒群
8919293 #KK 鹿児島県大島郡知名町大字余多241\ 鹿児島県立　沖永良部高等学校
8919294 #KK 鹿児島県大島郡知名町大字瀬利覚2117\ 知名町農業協同組合
8919295 #KK 鹿児島県大島郡知名町大字知名307\ 知名町役場
8919296 #KK 鹿児島県大島郡知名町大字瀬利覚2208\ 沖永良部徳洲会病院
8928501 #KK 鹿児島県鹿児島市山下町13-47\ 鹿児島地方裁判所・鹿児島家庭裁判所・鹿児島簡易裁判所・鹿児島検察審査会
8928502 #KK 鹿児島県鹿児島市下竜尾町4-16\ 今給黎総合病院(財団法人　昭和会)
8928505 #KK 鹿児島県鹿児島市東千石町18-15\ 南日本出版　株式会社
8928512 #KK 鹿児島県鹿児島市長田町14-3\ 社団法人　鹿児島共済会　南風病院
8928515 #KK 鹿児島県鹿児島市泉町14番1号\ 株式会社　南日本リビング新聞社
8928520 #KK 鹿児島県鹿児島市小川町3-56\ 鹿児島総務事務所
8928523 #KK 鹿児島県鹿児島市加治屋町12-5鹿児島東京海上ビル6階\ 日動火災海上保険　株式会社　鹿児島支店
8928530 #KK 鹿児島県鹿児島市平之町7-33\ 株式会社　十字屋
8928531 #KK 鹿児島県鹿児島市中町6-14\ 株式会社　さつま屋
8928532 #KK 鹿児島県鹿児島市山之口町1-10\ 南日本信販　株式会社　鹿児島支店
8928533 #KK 鹿児島県鹿児島市山之口町5-2\ 九州労働金庫　鹿児島県本部
8928539 #KK 鹿児島県鹿児島市山下町9-5\ 鹿児島醸造情報基盤　株式会社
8928543 #KK 鹿児島県鹿児島市名山町10-22\ 鹿児島県　土地改良事業団体連合会
8928544 #KK 鹿児島県鹿児島市住吉町1-3\ 株式会社　カンダ
8928550 #KK 鹿児島県鹿児島市新屋敷町16-16\ 社団法人　鹿児島県労働基準協会
8928555 #KK 鹿児島県鹿児島市千日町1-12\ 高島屋開発　株式会社
8928558 #KK 鹿児島県鹿児島市松原町4-26\ 西日本電信電話　株式会社　鹿児島支店
8928563 #KK 鹿児島県鹿児島市樋之口町1-1\ MBC開発　株式会社
8928566 #KK 鹿児島県鹿児島市西千石町11-19\ 株式会社　明昭堂
8928567 #KK 鹿児島県鹿児島市加治屋町12-5\ 東京海上日動火災保険　株式会社　鹿児島支店
8928577 #KK 鹿児島県鹿児島市住吉町6-8\ 鹿児島北社会保険事務所
8928580 #KK 鹿児島県鹿児島市加治屋町20-17\ 鹿児島市立病院
8928585 #KK 鹿児島県鹿児島市大黒町1-1\ 株式会社　ハルタ
8928586 #KK 鹿児島県鹿児島市名山町1-23\ 鹿児島信用金庫
8928588 #KK 鹿児島県鹿児島市東千石町1-38\ 鹿児島商工会議所
8928601 #KK 鹿児島県鹿児島市金生町3-1(鹿児島東郵便局私書箱第1号)\ 株式会社　山形屋
8928611 #KK 鹿児島県鹿児島市山下町1-1(鹿児島東郵便局私書箱第23号)\ 株式会社　南日本銀行
8928626 #KK 鹿児島県鹿児島市名山町1-26(鹿児島東郵便局私書箱第40号)\ 国民生活金融公庫
8928633 #KK 鹿児島県鹿児島市金生町6-9(鹿児島東郵便局私書箱第66号)\ 大和証券　株式会社　鹿児島支店
8928646 #KK 鹿児島県鹿児島市泉町2-3(鹿児島東郵便局私書箱第46号)\ 鹿児島相互信用金庫
8928650 #KK 鹿児島県鹿児島市金生町6-6(鹿児島東郵便局私書箱第50号)\ 株式会社　鹿児島銀行
8928655 #KK 鹿児島県鹿児島市西千石町10番38号(鹿児島東郵便局私書箱第10号)\ 農林中央金庫　鹿児島支店
8928677 #KK 鹿児島県鹿児島市山下町11-1(鹿児島東郵便局私書箱第20号)\ 鹿児島市役所
8928688 #KK 鹿児島県鹿児島市東千石町2-30(鹿児島東郵便局私書箱第75号)\ NCガイドショップ
8930292 #KK 鹿児島県曽於郡輝北町上百引3914-口\ 輝北町役場
8931192 #KK 鹿児島県肝属郡吾平町麓3317\ 吾平町役場
8931198 #KK 鹿児島県肝属郡吾平町麓4245\ 鹿児島部品　株式会社
8931298 #KK 鹿児島県肝属郡高山町前田972\ 山佐産業　株式会社
8931492 #KK 鹿児島県肝属郡内之浦町南方2643\ 内之浦町役場
8931692 #KK 鹿児島県肝属郡串良町岡崎2059\ 串良町役場
8931693 #KK 鹿児島県肝属郡東串良町川西1543\ 東串良町役場
8932392 #KK 鹿児島県肝属郡大根占町城元963\ 大根占町役場
8932492 #KK 鹿児島県肝属郡田代町麓827-1\ 田代町役場
8938501 #KK 鹿児島県鹿屋市共栄町20-1\ 鹿屋市役所
8938502 #KK 鹿児島県鹿屋市星塚町4204\ 国立療養所星塚敬愛園
8938510 #KK 鹿児島県鹿屋市西原3丁目11-2\ 海上自衛隊
8938611 #KK 鹿児島県鹿屋市新生町19-1(鹿屋部便局私書箱第20号)\ 株式会社　鹿農
8940192 #KK 鹿児島県大島郡龍郷町浦110\ 龍郷町役場
8940595 #KK 鹿児島県大島郡笠利町大字中金久141\ 笠利町役場
8941292 #KK 鹿児島県大島郡住用村大字西仲間111\ 住用村役場
8941592 #KK 鹿児島県大島郡瀬戸内町大字古仁屋字船津23\ 瀬戸内町役場
8943192 #KK 鹿児島県大島郡大和村大字大和浜100\ 大和村役場
8943392 #KK 鹿児島県大島郡宇検村大字湯湾915\ 宇検村役場
8948501 #KK 鹿児島県名瀬市永田町17-3\ 鹿児島県　大島支庁
8948507 #KK 鹿児島県名瀬市永田町17-3\ 大島教育事務局
8948511 #KK 鹿児島県名瀬市入舟町8-21\ 有村商事　株式会社
8948555 #KK 鹿児島県名瀬市幸町25-8\ 名瀬市役所
8948558 #KK 鹿児島県名瀬市港町16-11\ 国内信販　株式会社　名瀬支店
8948567 #KK 鹿児島県名瀬市古田町1-1\ 鹿児島県立奄美高等学校
8948577 #KK 鹿児島県名瀬市永田町2-1\ 西日本電信電話　株式会社　名瀬支店
8948585 #KK 鹿児島県名瀬市末広町12-1\ 株式会社　楠田書店
8948588 #KK 鹿児島県名瀬市安勝町7-1\ 鹿児島県立大島高等学校
8948601 #KK 鹿児島県名瀬市長浜町10-3(名瀬郵便局私書箱第68号)\ 株式会社　南海日日新聞社
8948655 #KK 鹿児島県名瀬市永田町7-3(名瀬郵便局私書箱第35号)\ 内山商事　株式会社
8948666 #KK 鹿児島県名瀬市港町5-26-105号室(名瀬郵便局私書箱第66号)\ たけがわ織物
8948677 #KK 鹿児島県名瀬市長浜町1-1(名瀬郵便局私書箱第2号)\ 大島税務署
8948686 #KK 鹿児島県名瀬市小浜町31-1(名瀬郵便局私書箱第14号)\ 株式会社　大豊石油
8948688 #KK 鹿児島県名瀬市小浜町29-9(名瀬郵便局私書箱第21号)\ 村上建設　株式会社
8950292 #KK 鹿児島県川内市高城町1810\ 京セラ　株式会社　鹿児島川内工場
8951292 #KK 鹿児島県薩摩郡樋脇町塔之原1173\ 樋脇町役場
8951293 #KK 鹿児島県薩摩郡樋脇町塔之原3624-1\ 樋脇町教育委員会
8951295 #KK 鹿児島県薩摩郡樋脇町塔之原11356-1\ 田苑酒造　株式会社
8951296 #KK 鹿児島県薩摩郡樋脇町市比野250\ ホテルグリーンヒル、グリーンヒルカントリークラブ
8951492 #KK 鹿児島県薩摩郡入来町浦之名33\ 入来町役場
8951493 #KK 鹿児島県薩摩郡入来町副田5950\ 富士通インテグレーテッドマイクロテクノロジ
8951595 #KK 鹿児島県薩摩郡祁答院町下手67\ 祁答院町役場
8952292 #KK 鹿児島県薩摩郡薩摩町求名12837\ 薩摩町役場
8952298 #KK 鹿児島県薩摩郡薩摩町求名6122\ インターナショナルゴルフリゾート　京セラ
8958501 #KK 鹿児島県川内市神田町1-22\ 川内総務事務所
8958502 #KK 鹿児島県川内市神田町1-22\ 北薩福祉事務所
8958503 #KK 鹿児島県川内市神田町1-22\ 川内農林事務所
8958504 #KK 鹿児島県川内市神田町1-22\ 川内耕地事務所
8958505 #KK 鹿児島県川内市神田町1-22\ 川内土木事務所
8958506 #KK 鹿児島県川内市神田町1-22\ 北薩教育事務所
8958515 #KK 鹿児島県川内市隈之城町1001\ 学校法人　川内純心女子学園
8958519 #KK 鹿児島県川内市向田本町16-12\ 西日本電信電話　株式会社　川内支店
8958540 #KK 鹿児島県川内市宮内町1-26\ 中越パルプ工業株式会社　川内工場
8958555 #KK 鹿児島県川内市神田町10-12\ 株式会社　大和
8958588 #KK 鹿児島県川内市西向田町5-11\ 株式会社　植村組
8958601 #KK 鹿児島県川内市若葉町1-25(川内郵便局私書箱第4号)\ 川内税務署
8958650 #KK 鹿児島県川内市神田町3-22(川内郵便局私書箱第22号)\ 川内市役所
8958686 #KK 鹿児島県川内市西向田町6-26(川内郵便局私書箱第19号)\ 九州電力　株式会社　川内営業所
8961192 #KK 鹿児島県薩摩郡里村里1922\ 里村役場
8961392 #KK 鹿児島県薩摩郡鹿島村藺牟田1528\ 鹿島村役場
8961696 #KK 鹿児島県薩摩郡下甑村手打819\ 下甑村役場
8968601 #KK 鹿児島県串木野市昭和通133-1(串木野郵便局私書箱第1号)\ 串木野市役所
8968686 #KK 鹿児島県串木野市下名4460(串木野郵便局私書箱第8号)\ 学校法人　神村学園　(高等部・中等部・附属幼稚園・医療福祉専門学校)
8970392 #KK 鹿児島県川辺郡知覧町郡6204\ 知覧町役場
8970393 #KK 鹿児島県川辺郡知覧町郡6212(知覧郵便局私書箱第2号)\ 知覧　税務署
8978501 #KK 鹿児島県加世田市川畑2648\ 加世田市役所
8988501 #KK 鹿児島県枕崎市千代田町27\ 枕崎市役所
8990292 #KK 鹿児島県出水市緑町1-3\ 出水市役所
8990293 #KK 鹿児島県出水市大野原町2080\ 鹿児島日本電気　株式会社
8990295 #KK 鹿児島県出水市上知識町485\ 積水フィルム九州　株式会社
8990297 #KK 鹿児島県出水市平和町225(出水郵便局私書箱第5号)\ マルイ事業協同組合
8990298 #KK 鹿児島県出水市昭和町22-13(出水郵便局私書箱第4号)\ 出水　税務署
8990492 #KK 鹿児島県出水郡高尾野町大久保7\ 高尾野町役場
8991395 #KK 鹿児島県出水郡長島町指江787\ 長島町役場
8991498 #KK 鹿児島県出水郡東町鷹巣1875番地1\ 東町役場
8991696 #KK 鹿児島県阿久根市鶴見町200(阿久根郵便局私書箱第1号)\ 阿久根市役所
8992192 #KK 鹿児島県日置郡市来町湊町3305\ 市来町役場
8992292 #KK 鹿児島県日置郡東市来町長里87-1\ 東市来町役場
8992592 #KK 鹿児島県日置郡伊集院町郡1丁目100\ 伊集院町役場
8992593 #KK 鹿児島県日置郡伊集院町清藤1938\ 鹿児島城西高等学校
8992594 #KK 鹿児島県日置郡伊集院町猪鹿倉20\ 株式会社　ヒガシマル
8992595 #KK 鹿児島県日置郡伊集院町徳重1786-6\ 鹿児島松下電子　株式会社
8992596 #KK 鹿児島県日置郡伊集院町下谷口1810\ さつま日置農業協同組合
8992792 #KK 鹿児島県日置郡松元町上谷口2883\ 松元町役場
8993192 #KK 鹿児島県日置郡日吉町日置377\ 日吉町役場
8993492 #KK 鹿児島県日置郡金峰町尾下1650\ 金峰町役場
8994192 #KK 鹿児島県曽於郡財部町南俣11275\ 財部町役場
8994292 #KK 鹿児島県姶良郡霧島町田口8-4\ 霧島町役場
8994392 #KK 鹿児島県国分市福島2丁目4-14\ 自衛隊国分駐屯地
8994393 #KK 鹿児島県国分市野口北5-1\ ソニー国分　株式会社
8994394 #KK 鹿児島県国分市中央3丁目45-1\ 国分市役所
8994395 #KK 鹿児島県国分市中央1丁目10-2\ 都築教育学園　第一工業大学
8994396 #KK 鹿児島県国分市山下町1-1\ 京セラ　株式会社　鹿児島国分工場
8995192 #KK 鹿児島県姶良郡隼人町内山田1丁目11-11\ 隼人町役場
8995193 #KK 鹿児島県姶良郡隼人町真孝1460-1\ 鹿児島工業高等専門学校
8995194 #KK 鹿児島県姶良郡隼人町内1904\ 志學館大学
8995292 #KK 鹿児島県姶良郡加治木町諏訪町113\ 加治木社会保険事務所
8995293 #KK 鹿児島県姶良郡加治木町木田1882\ 国立療養所　南九州病院
8995294 #KK 鹿児島県姶良郡加治木町本町253(加治木郵便局私書箱第8号)\ 加治木町役場
8995295 #KK 鹿児島県姶良郡加治木町本町349(加治木郵便局私書箱第7号)\ 株式会社　こうか
8995392 #KK 鹿児島県姶良郡蒲生町上久徳2399\ 蒲生町役場
8995492 #KK 鹿児島県姶良郡姶良町宮島町25\ 姶良町役場
8995495 #KK 鹿児島県姶良郡姶良町東餅田336\ 株式会社　マイカル南九州サンシティリブレ
8995693 #KK 鹿児島県姶良郡姶良町池島町30番地15号\ 医療法人　青雲病院
8995694 #KK 鹿児島県姶良郡姶良町平松7233\ 株式会社　ランドアート
8995698 #KK 鹿児島県姶良郡姶良町平松5000番地\ 株式会社　イケダパン
8996192 #KK 鹿児島県姶良郡吉松町中津川603\ 吉松町役場
8996193 #KK 鹿児島県姶良郡吉松町中津川1733\ 鹿児島刑務所
8996292 #KK 鹿児島県姶良郡栗野町木場222\ 栗野町役場
8996293 #KK 鹿児島県姶良郡栗野町北方1800\ ヤマハ鹿児島セミコンダクタ　株式会社
8996492 #KK 鹿児島県姶良郡溝辺町麓字徳利山787-23\ 国土交通省　大阪航空局　鹿児島空港事務所
8996493 #KK 鹿児島県姶良郡溝辺町有川341\ 溝辺町役場
8996494 #KK 鹿児島県姶良郡溝辺町麓822\ 鹿児島空港ビルディング　株式会社
8996495 #KK 鹿児島県姶良郡溝辺町麓822\ 日本エアコミューター　株式会社
8996592 #KK 鹿児島県姶良郡牧園町宿窪田2647\ 牧園町役場
8997192 #KK 鹿児島県曽於郡志布志町志布志2丁目1-1\ 志布志町役場
8997492 #KK 鹿児島県曽於郡有明町野井倉1756\ 有明町役場
8997692 #KK 鹿児島県曽於郡松山町新橋268\ 松山町役場
8998192 #KK 鹿児島県曽於郡大隅町岩川6491番地-2(岩川郵便局私書箱第1号)\ 大隅税務署
8998692 #KK 鹿児島県曽於郡末吉町二之方1980\ 末吉町役場
9008501 #KK 沖縄県那覇市泉崎1丁目2-3\ 沖縄県議会事務局
9008503 #KK 沖縄県那覇市久茂地1丁目1-1\ 株式会社　リウボウインダストリー
9008505 #KK 沖縄県那覇市久茂地3丁目21-1\ 株式会社　國場組
9008507 #KK 沖縄県那覇市久米2丁目4-16\ 株式会社　オリエントコーポレーション
9008510 #KK 沖縄県那覇市久茂地2丁目3-1\ 琉球朝日放送　株式会社
9008511 #KK 沖縄県那覇市久茂地2丁目8-1\ 株式会社　沖縄大京
9008513 #KK 沖縄県那覇市松尾1丁目10-24\ 住友生命保険　相互会社　沖縄支社
9008514 #KK 沖縄県那覇市赤嶺2丁目13-1\ 株式会社　トヨタレンタリース沖縄
9008516 #KK 沖縄県那覇市西1丁目2-16\ 株式会社　琉球光和
9008517 #KK 沖縄県那覇市樋川1丁目15-15\ 沖縄気象台
9008520 #KK 沖縄県那覇市おもろまち1丁目2-26\ 沖縄振興開発金融公庫
9008522 #KK 沖縄県那覇市旭町38-8沖電那覇ビル\ 沖縄電力　株式会社　那覇支店
9008524 #KK 沖縄県那覇市久茂地1丁目7-1\ 富士ゼロックス　株式会社　沖縄営業所
9008525 #KK 沖縄県那覇市泉崎1丁目10-3\ 株式会社　琉球新報
9008527 #KK 沖縄県那覇市旭町27\ 金秀建設　株式会社
9008530 #KK 沖縄県那覇市前島2丁目21-7\ 沖縄開発庁　沖縄総合事務局
9008531 #KK 沖縄県那覇市旭町14自治会館内\ 沖縄県町村会
9008533 #KK 沖縄県那覇市松尾1丁目2-5\ 株式会社　ざまみ
9008534 #KK 沖縄県那覇市久茂地2丁目12-21\ 株式会社　おきぎんJCB
9008540 #KK 沖縄県那覇市久茂地1丁目7-1\ 沖縄セルラー電話　株式会社
9008543 #KK 沖縄県那覇市旭町9\ 那覇税務署
9008544 #KK 沖縄県那覇市樋川1丁目15-15\ 那覇地方法務局
9008545 #KK 沖縄県那覇市楚辺1丁目14-16楚辺ビル\ NTT　沖縄支店
9008547 #KK 沖縄県那覇市港町2丁目11-1\ 第11管区　海上保安本部
9008550 #KK 沖縄県那覇市久茂地1丁目7-1\ 株式会社　琉球リース
9008551 #KK 沖縄県那覇市東町4-1\ KDDI沖縄　株式会社
9008552 #KK 沖縄県那覇市西3丁目7-6\ 財団法人　沖縄県交通安全協会連合会
9008553 #KK 沖縄県那覇市樋川2丁目8-8\ 那覇市教育委員会
9008554 #KK 沖縄県那覇市旭町9\ 沖縄国税事務所
9008555 #KK 沖縄県那覇市松尾1丁目21-44\ 沖縄県立那覇高等学校
9008556 #KK 沖縄県那覇市泉崎1丁目11-2\ 泉崎病院
9008557 #KK 沖縄県那覇市松山1丁目16-1\ 沖縄県立　那覇商業高等学校
9008559 #KK 沖縄県那覇市西3丁目14-18\ 沖縄県国民健康保険団体連合会
9008567 #KK 沖縄県那覇市樋川1丁目14-1\ 那覇地方裁判所　総務課
9008570 #KK 沖縄県那覇市泉崎1丁目2-2\ 沖縄県庁
9008571 #KK 沖縄県那覇市泉崎1丁目2-2\ 沖縄県　教育委員会
9008574 #KK 沖縄県那覇市前島3丁目25-1\ 那覇防衛施設局
9008575 #KK 沖縄県那覇市前島3丁目1番20号\ 株式会社　データ・プロ
9008577 #KK 沖縄県那覇市山下町18-26\ 沖縄県　住宅供給公社
9008578 #KK 沖縄県那覇市樋川1丁目15-15\ 那覇地方検察庁
9008581 #KK 沖縄県那覇市松山1丁目32-7\ 財団法人　ポスタルサービスセンター　沖縄地方本部
9008585 #KK 沖縄県那覇市泉崎1丁目1-1\ 那覇市役所
9008586 #KK 沖縄県那覇市久茂地1丁目12-1\ 大同火災海上保険　株式会社
9008588 #KK 沖縄県那覇市久茂地1丁目2-20\ 沖縄テレビ放送　株式会社
9008601 #KK 沖縄県那覇市おもろまち1丁目3-25\ 那覇公共職業安定所
9008602 #KK 沖縄県那覇市松尾1丁目2-3\ 沖縄ツーリスト　株式会社
9008603 #KK 沖縄県那覇市樋川1丁目14-10\ 那覇家庭裁判所　総務課
9008604 #KK 沖縄県那覇市西1丁目4-8\ 株式会社　ラジオ沖縄
9008605 #KK 沖縄県那覇市西3丁目13-2\ 沖縄瓦斯　株式会社
9008609 #KK 沖縄県那覇市松山2丁目3-10\ 株式会社　オークス
9008610 #KK 沖縄県那覇市泊3丁目19-2\ 沖縄県立泊高等学校
9008611 #KK 沖縄県那覇市古波蔵4丁目11-1\ 沖縄赤十字病院
9008650 #KK 沖縄県那覇市楚辺2丁目33-18(那覇中央郵便局私書箱第429号)\ 沖縄県経済農業　協同組合連合会
9008651 #KK 沖縄県那覇市久茂地3丁目10-1(那覇中央郵便局私書箱第320号)\ 株式会社　沖縄銀行
9008654 #KK 沖縄県那覇市牧志2丁目2-30(那覇中央郵便局私書箱第390号)\ 株式会社　沖縄三越
9008656 #KK 沖縄県那覇市泉崎1丁目10-3(那覇中央郵便局私書箱第15号)\ 株式会社　琉球新報
9008666 #KK 沖縄県那覇市松山1丁目2-1(那覇中央郵便局私書箱第436号)\ 日本銀行　那覇支店
9008678 #KK 沖縄県那覇市おもろまち1丁目3-31(那覇中央郵便局私書箱第293号)\ 株式会社　沖縄タイムス
9008686 #KK 沖縄県那覇市久茂地2丁目9-12(那覇中央郵便局私書箱第432号)\ 沖縄海邦銀行
9008688 #KK 沖縄県那覇市久茂地1丁目11-1(那覇中央郵便局私書箱第310号)\ 株式会社　琉球銀行
9008701 #KK 沖縄県那覇市久茂地2丁目22-10(那覇中央郵便局私書箱第427号)\ 商工組合中央金庫　那覇支店
9008711 #KK 沖縄県那覇市久茂地2丁目3-1(那覇中央郵便局私書箱第186号)\ 琉球放送　株式会社
9008795 #KK 沖縄県那覇市東町26-29-4F\ 沖縄総合通信事務所
9008796 #KK 沖縄県那覇市東町26-29(4F)\ 日本郵政公社　沖縄監査室
9008797 #KK 沖縄県那覇市東町26-29\ 日本郵政公社　沖縄支社
9010192 #KK 沖縄県那覇市字鏡水679\ 陸上自衛隊　那覇駐屯地
9010193 #KK 沖縄県那覇市字当間252\ 海上自衛隊　那覇基地
9010194 #KK 沖縄県那覇市字当間301\ 航空自衛隊　那覇基地
9010292 #KK 沖縄県豊見城市字上田561\ 豊見城市役所
9010293 #KK 沖縄県豊見城市字真玉橋593\ 沖縄協同病院
9010294 #KK 沖縄県豊見城市字高安1019\ NHK　沖縄放送局
9010295 #KK 沖縄県豊見城市字上田25\ 豊見城中央病院
9010392 #KK 沖縄県糸満市潮崎町1丁目1番地\ 糸満市役所
9010393 #KK 沖縄県糸満市西崎町4丁目7\ 株式会社　ざまみダンボール
9010492 #KK 沖縄県島尻郡東風平町字東風平192-8\ 東風平町役場
9010493 #KK 沖縄県島尻郡東風平町字外間80\ 特定医療法人　沖縄徳洲会　南部徳洲会病院
9010495 #KK 沖縄県島尻郡東風平町字伊覇290-1\ おきなん農業　協同組合
9010496 #KK 沖縄県島尻郡東風平町字富盛2608\ 陸上自衛隊　与座分屯地
9010592 #KK 沖縄県島尻郡具志頭村字具志頭659\ 具志頭村役場
9010695 #KK 沖縄県島尻郡玉城村字富里143\ 玉城村役場
9011192 #KK 沖縄県島尻郡南風原町字宮平212\ 財団法人　沖縄県総合保険協会
9011195 #KK 沖縄県島尻郡南風原町字兼城686\ 南風原町役場
9011292 #KK 沖縄県島尻郡大里村字仲間807\ 大里村役場
9011392 #KK 沖縄県島尻郡与那原町字上与那原16\ 与那原町役場
9011393 #KK 沖縄県島尻郡与那原町字板良敷1380-1\ 沖縄リハビリテーション福祉学院
9011492 #KK 沖縄県島尻郡佐敷町字佐敷56\ 佐敷町役場
9011595 #KK 沖縄県島尻郡知念村字久手堅22\ 知念村役場
9012392 #KK 沖縄県中頭郡北中城村字喜舎場426-2\ 北中城村役場
9012395 #KK 沖縄県中頭郡北中城村字大城311\ 北中城若松病院
9012492 #KK 沖縄県中頭郡中城村字伊集208\ ハートライフ病院
9012493 #KK 沖縄県中頭郡中城村字当間176\ 中城村役場
9012495 #KK 沖縄県中頭郡中城村字当間758\ 沖縄ホーメル
9012496 #KK 沖縄県中頭郡中城村字南上原726-1キャンパスサイド白石2F\ 株式会社　スピア
9012501 #KK 沖縄県浦添市安波茶1丁目1-1\ 浦添市役所
9012502 #KK 沖縄県浦添市牧港1丁目65-1\ 沖縄明治乳業　株式会社
9012506 #KK 沖縄県浦添市字港川500-10\ 沖縄県　自動車税事務所
9012508 #KK 沖縄県浦添市内間5丁目10-15\ 株式会社　サン食品
9012510 #KK 沖縄県浦添市伊奈武瀬1丁目11-1\ 合資会社　富士物産
9012511 #KK 沖縄県浦添市仲間1丁目2-11\ 株式会社　伊禮産業
9012512 #KK 沖縄県浦添市西洲2丁目2-2\ 琉球セメント　株式会社
9012515 #KK 沖縄県浦添市勢理客4丁目1-5\ 沖縄マツダ　(株)
9012520 #KK 沖縄県浦添市城間4丁目35-1城間ビル\ NTT　沖縄支店
9012521 #KK 沖縄県浦添市城間4丁目35-2アネックスビル\ NTT　沖縄支店
9012525 #KK 沖縄県浦添市字小湾40\ FM沖縄
9012526 #KK 沖縄県浦添市字港川500-2\ 沖縄薬品　株式会社
9012530 #KK 沖縄県浦添市西洲2丁目3-1\ ジーマ　株式会社
9012531 #KK 沖縄県浦添市西洲2丁目3-2\ 株式会社　ジーマックス
9012534 #KK 沖縄県浦添市牧港4丁目12-1\ 株式会社　ダイコー沖縄
9012540 #KK 沖縄県浦添市牧港1丁目11-24\ 株式会社　ヤナセ沖縄
9012550 #KK 沖縄県浦添市宮城5丁目6-12\ 北那覇税務署
9012551 #KK 沖縄県浦添市字城間1985-1\ オリオンビール　(株)
9012552 #KK 沖縄県浦添市字前田1143-1\ 沖縄国際センター
9012553 #KK 沖縄県浦添市字経塚346\ 平安病院
9012555 #KK 沖縄県浦添市伊祖5丁目14-1\ 沖縄コカ・コーラボトリング　株式会社
9012556 #KK 沖縄県浦添市牧港4丁目14-17\ 福山商事　(株)
9012557 #KK 沖縄県浦添市牧港5丁目4-3\ 松下電工　株式会社　沖縄営業所
9012558 #KK 沖縄県浦添市勢理客4丁目4-1\ 沖縄食料　株式会社
9012559 #KK 沖縄県浦添市字城間2689\ メイクマン　(株)
9012560 #KK 沖縄県浦添市牧港5丁目2-1\ ファーストライディングテクノロジー　株式会社
9012566 #KK 沖縄県浦添市牧港5丁目7-1\ 島袋　(株)
9012567 #KK 沖縄県浦添市牧港3丁目40-6\ 浦添市商工会議所
9012569 #KK 沖縄県浦添市伊奈武瀬1丁目10-1\ 沖縄県　花卉園芸農業協同組合
9012588 #KK 沖縄県浦添市字西原480\ 生活協同組合　コープおきなわ
9012597 #KK 沖縄県浦添市伊奈武瀬1丁目10-8\ JA沖縄経済連
9012601 #KK 沖縄県浦添市城間4丁目23-11(浦添郵便局私書箱第125号)\ 沖縄松下ライフエレクトロニクス　株式会社
9012602 #KK 沖縄県浦添市牧港5丁目2-1(浦添郵便局私書箱第36号)\ 沖縄電力　株式会社　本店
9012607 #KK 沖縄県浦添市伊祖4丁目21-2(浦添郵便局私書箱第27号)\ パイオニア電設　株式会社
9012610 #KK 沖縄県浦添市牧港5丁目5-6(浦添郵便局私書箱第17号)\ フォーモストブルーシール　株式会社
9012701 #KK 沖縄県宜野湾市宜野湾2丁目6-1\ 沖縄国際大学
9012710 #KK 沖縄県宜野湾市野嵩1丁目1-1\ 宜野湾市役所
9012733 #KK 沖縄県宜野湾市大山7丁目2-10\ 株式会社　サンエー
9013192 #KK 沖縄県島尻郡久米島町字仲泊699\ 久米島町役場　具志川庁舎
9013193 #KK 沖縄県島尻郡久米島町字比嘉2870\ 久米島町役場　仲里庁舎
9013496 #KK 沖縄県島尻郡座間味村字座間味109\ 座間味村役場
9013592 #KK 沖縄県島尻郡渡嘉敷村字渡嘉敷183\ 渡嘉敷村役場
9013595 #KK 沖縄県島尻郡渡嘉敷村字渡嘉敷2760\ 国立　沖縄青年の家
9013692 #KK 沖縄県島尻郡渡名喜村1917-3\ 渡名喜村役場
9013792 #KK 沖縄県島尻郡粟国村字東367\ 粟国村役場
9013895 #KK 沖縄県島尻郡南大東村字在所144-1\ 南大東村役場
9013992 #KK 沖縄県島尻郡北大東村字中野218\ 北大東村役場
9028510 #KK 沖縄県那覇市寄宮1丁目3-37\ NTT　那覇営業所
9028511 #KK 沖縄県那覇市古島2丁目31-1\ 那覇市立病院
9028521 #KK 沖縄県那覇市字国場555\ 沖縄大学
9028531 #KK 沖縄県那覇市与儀1丁目3-1\ 沖縄県立那覇病院
9028550 #KK 沖縄県那覇市与儀1丁目2-9\ 那覇警察署
9028555 #KK 沖縄県那覇市寄宮2丁目32-1\ 那覇市役所　真和志支所
9028570 #KK 沖縄県那覇市寄宮2丁目32-1\ 那覇市水道局
9028571 #KK 沖縄県那覇市安里1丁目7-3\ 医療法人　おもと会　大浜第一病院
9028585 #KK 沖縄県那覇市字上間290-1\ 沖縄県　社会保険診療報酬支払基金
9030201 #KK 沖縄県中頭郡西原町字幸地868\ アドベンチストメディカルセンター
9030202 #KK 沖縄県中頭郡西原町字兼久66\ 株式会社　石川文明堂
9030203 #KK 沖縄県中頭郡西原町字幸地371\ オキコ　株式会社
9030204 #KK 沖縄県中頭郡西原町字掛保久217\ 金秀アルミ工業　株式会社
9030205 #KK 沖縄県中頭郡西原町字小那覇1212\ 金秀鋼材
9030206 #KK 沖縄県中頭郡西原町字小那覇1228\ 金秀商事
9030207 #KK 沖縄県中頭郡西原町字翁長777\ 学校法人　沖縄キリスト教学院　沖縄キリスト教短期大学
9030208 #KK 沖縄県中頭郡西原町字兼久66\ (株)　沖縄コクヨ
9030210 #KK 沖縄県中頭郡西原町字小那覇858\ 南西石油　(株)
9030211 #KK 沖縄県中頭郡西原町字小那覇1215\ 協業組合　丸正印刷
9030213 #KK 沖縄県中頭郡西原町字千原1\ 琉球大学　庶務課
9030214 #KK 沖縄県中頭郡西原町字千原1\ 琉球大学　附属図書館
9030215 #KK 沖縄県中頭郡西原町字上原207\ 琉球大学　医学部・医学部附属病院
9030217 #KK 沖縄県中頭郡西原町字兼久218\ 東洋コンクリート　株式会社
9030218 #KK 沖縄県中頭郡西原町字翁長610\ 沖縄県立西原高等学校
9030220 #KK 沖縄県中頭郡西原町字嘉手苅112\ 西原町役場
9038601 #KK 沖縄県那覇市首里山川町1丁目132-1\ 首里観光　株式会社　ホテル日航那覇グランドキャッスル
9038602 #KK 沖縄県那覇市首里当蔵町1丁目4\ 沖縄県立芸術大学
9038603 #KK 沖縄県那覇市首里石嶺町4丁目373-1(沖縄県総合福祉センター内)\ 社会福祉法人　沖縄県社会福祉協議会
9040192 #KK 沖縄県中頭郡北谷町字桑江226\ 北谷町役場
9040193 #KK 沖縄県中頭郡北谷町字桑江226\ 北谷町水道課
9040194 #KK 沖縄県中頭郡北谷町字桑江468-1\ 北谷町中央公民館
9040195 #KK 沖縄県中頭郡北谷町字桑江473-1\ 北谷町消防本部
9040196 #KK 沖縄県中頭郡北谷町字桑江399-1\ ちゅうざん病院
9040293 #KK 沖縄県中頭郡嘉手納町字嘉手納588\ 嘉手納町役場
9040392 #KK 沖縄県中頭郡読谷村字座喜味2901\ 読谷村役場
9040393 #KK 沖縄県中頭郡読谷村字儀間600\ ホテル日航アリビラ
9040394 #KK 沖縄県中頭郡読谷村字宇座1575\ 沖縄残波岬ロイヤルホテル
9040395 #KK 沖縄県中頭郡読谷村字伊良皆198\ 読谷高等学校
9040492 #KK 沖縄県国頭郡恩納村字恩納2451\ 恩納村役場
9040493 #KK 沖縄県国頭郡恩納村字瀬良垣2260\ 万座ビーチホテル＆リゾート
9040494 #KK 沖縄県国頭郡恩納村字冨着66-1\ サンマリーナホテル
9040496 #KK 沖縄県国頭郡恩納村字谷茶1496\ リザンシーパークホテル　谷茶ベイ
9041192 #KK 沖縄県石川市石崎1丁目1\ 石川市役所
9041292 #KK 沖縄県国頭郡金武町字金武1\ 金武町役場
9041293 #KK 沖縄県国頭郡金武町字金武4380\ 金武町教育委員会
9041294 #KK 沖縄県国頭郡金武町字金武7745\ 金武地区消防衛生組合
9041392 #KK 沖縄県国頭郡宜野座村字宜野座296\ 宜野座村役場
9042193 #KK 沖縄県沖縄市字美里1235\ 沖縄税務署
9042194 #KK 沖縄県沖縄市知花6丁目7-7\ 那覇地方裁判所　沖縄支部・沖縄簡易裁判所・那覇家庭裁判所　沖縄支部
9042195 #KK 沖縄県沖縄市知花6丁目25-5\ 中頭病院
9042196 #KK 沖縄県沖縄市美里5丁目28-1\ 沖縄市水道局
9042292 #KK 沖縄県具志川市みどり町1丁目1-1\ 具志川市役所
9042293 #KK 沖縄県具志川市字宮里281\ 沖縄県立　中部病院
9042392 #KK 沖縄県中頭郡勝連町字平安名3032\ 勝連町役場
9042393 #KK 沖縄県中頭郡与那城町字中央1\ 与那城町役場
9042394 #KK 沖縄県中頭郡勝連町字平敷屋1920\ 海上自衛隊　沖縄基地隊
9048501 #KK 沖縄県沖縄市仲宗根町26-1\ 沖縄市役所
9048511 #KK 沖縄県沖縄市胡屋1丁目5-1\ NTT　コザ営業所
9048531 #KK 沖縄県沖縄市中央1丁目2-12\ 沖縄市FMコミュニティ放送　株式会社
9048585 #KK 沖縄県沖縄市照屋3丁目20-1\ 中部徳洲会
9050292 #KK 沖縄県国頭郡本部町字東5\ 本部町役場
9050492 #KK 沖縄県国頭郡今帰仁村字仲宗根219\ 今帰仁村役場
9050592 #KK 沖縄県国頭郡伊江村字東江前38\ 伊江村役場
9050593 #KK 沖縄県国頭郡伊江村字川平150-3\ JA伊江村
9050594 #KK 沖縄県国頭郡伊江村字西江前1\ 伊江中学校
9050595 #KK 沖縄県国頭郡伊江村字東江前364\ 伊江小学校
9050596 #KK 沖縄県国頭郡伊江村字川平600\ 西小学校
9050695 #KK 沖縄県島尻郡伊是名村字仲田1203\ 伊是名村役場
9050792 #KK 沖縄県島尻郡伊平屋村字我喜屋217-30\ 伊平屋村農業協同組合
9050793 #KK 沖縄県島尻郡伊平屋村字我喜屋251\ 伊平屋村役場
9050794 #KK 沖縄県島尻郡伊平屋村字我喜屋251\ 伊平屋村教育委員会
9050795 #KK 沖縄県島尻郡伊平屋村字我喜屋2132\ 伊平屋小学校
9050796 #KK 沖縄県島尻郡伊平屋村字我喜屋241\ 伊平屋中学校
9051292 #KK 沖縄県国頭郡東村字平良804\ 東村役場
9051392 #KK 沖縄県国頭郡大宜味村字大兼久157\ 大宜味村役場
9051495 #KK 沖縄県国頭郡国頭村字辺土名121\ 国頭村役場
9052192 #KK 沖縄県名護市字辺野古905番地\ 沖縄工業高等専門学校
9058501 #KK 沖縄県名護市大北3丁目19-8\ 沖縄総合事務局　北部ダム事務所
9058512 #KK 沖縄県名護市大中2丁目12-3\ 県立　北部病院
9058540 #KK 沖縄県名護市港1丁目1-1\ 名護市役所
9058585 #KK 沖縄県名護市字為又1220-1\ 学校法人　名護総合学園　名桜大学
9058611 #KK 沖縄県名護市字宇茂佐1712-3\ 北部地区医師会病院
9058668 #KK 沖縄県名護市東江4丁目10-1(名護郵便局私書箱第1号)\ 名護税務署
9060192 #KK 沖縄県宮古郡城辺町字福里600-1\ 城辺町役場
9060292 #KK 沖縄県宮古郡上野村字野原1190-189\ 航空自衛隊　宮古島
9060295 #KK 沖縄県宮古郡上野村字上野395-1\ 上野村役場
9060392 #KK 沖縄県宮古郡下地町字上地472-39\ 下地町役場
9060592 #KK 沖縄県宮古郡伊良部町字長浜1296\ 伊良部町役場
9060692 #KK 沖縄県宮古郡多良間村字仲筋99-2\ 多良間村役場
9068501 #KK 沖縄県平良市字西里186\ 平良市役所
9068601 #KK 沖縄県平良市字東仲宗根807-7\ 平良税務署
9071292 #KK 沖縄県八重山郡竹富町字小浜2930\ ヤマハリゾート　はいむるぶし
9071892 #KK 沖縄県八重山郡与那国町字与那国129\ 与那国町町役場
9078501 #KK 沖縄県石垣市美崎町14\ 石垣市役所
9078502 #KK 沖縄県石垣市字登野城8\ 石垣税務署
9078503 #KK 沖縄県石垣市美崎町11\ 竹富町役場
9100292 #KK 福井県坂井郡丸岡町西里丸岡12-21-1\ 丸岡町役場
9100293 #KK 福井県坂井郡丸岡町篠岡23字水掛11-1\ 福井県立　丸岡高等学校
9100296 #KK 福井県坂井郡丸岡町熊堂3-7-1-16\ 福井県産業支援センター
9100297 #KK 福井県坂井郡丸岡町磯部福庄5-6\ 福井コンピュータ　株式会社
9100298 #KK 福井県坂井郡丸岡町霞町1丁目27\ 財団法人　丸岡町文化振興事業団
9100392 #KK 福井県坂井郡丸岡町熊堂3号7番地\ 三谷商事　株式会社　イメージシステム部
9100393 #KK 福井県坂井郡丸岡町熊堂3号7番地1-13\ 三谷コンピュータ　株式会社
9101192 #KK 福井県吉田郡松岡町春日1丁目4\ 松岡町役場
9101193 #KK 福井県吉田郡松岡町下合月23-3\ 福井大学　医学部
9101194 #KK 福井県吉田郡松岡町下合月23-3\ 福井大学　医学図書館
9101195 #KK 福井県吉田郡松岡町兼定島4-1-1\ 福井県立大学
9101292 #KK 福井県吉田郡永平寺町東古市10-5\ 永平寺町役場
9101293 #KK 福井県吉田郡永平寺町諏訪間65-1-1\ フレッグ食品工業　株式会社
9101294 #KK 福井県吉田郡永平寺町志比5-15\ 大本山　永平寺
9101295 #KK 福井県吉田郡永平寺町東古市20-10-1\ 株式会社　西村組
9101392 #KK 福井県吉田郡上志比村栗住波1-1\ 上志比村役場
9102392 #KK 福井県足羽郡美山町朝谷島7-1\ 美山町役場
9103592 #KK 福井県丹生郡越廼村蒲生1-88\ 越廼村役場
9103692 #KK 福井県丹生郡清水町小羽27-1\ 清水町役場
9104193 #KK 福井県あわら市舟津43-26\ グランディア芳泉
9104195 #KK 福井県あわら市温泉4丁目2\ あわらグランドホテル
9104196 #KK 福井県あわら市舟津31\ まつや千千
9104197 #KK 福井県あわら市横垣18-11\ ケアハイツ芦原
9104198 #KK 福井県あわら市温泉3丁目803\ 清風荘
9108501 #KK 福井県福井市二の宮4丁目44-1\ あおい商事　株式会社
9108502 #KK 福井県福井市定正町401\ 福井松下電器　株式会社　第二工場
9108503 #KK 福井県福井市中央1丁目5番1号U-CHU301\ 福井街角放送　株式会社
9108504 #KK 福井県福井市春山1丁目1番54号\ 福井地方法務局
9108506 #KK 福井県福井市手寄2丁目1-34\ 福井社会保険事務所
9108507 #KK 福井県福井市文京3丁目9-1\ 福井大学
9108508 #KK 福井県福井市新保町19-24\ 株式会社　ツチハシ
9108509 #KK 福井県福井市大手2丁目22-18\ 福井公共職業安定所
9108510 #KK 福井県福井市豊島1丁目3-1\ 三谷商事　株式会社
9108511 #KK 福井県福井市大手3丁目10-1\ 福井市役所
9108512 #KK 福井県福井市西開発3丁目519-3\ 福井経編興業　株式会社
9108513 #KK 福井県福井市高木町第82号36番地の1\ 特別養護老人ホーム藤島園
9108514 #KK 福井県福井市幾代2丁目1424-1\ 福井トヨペット　株式会社
9108515 #KK 福井県福井市大手3丁目17-1\ 福井県警察本部
9108516 #KK 福井県福井市光陽2丁目3-22\ 社会福祉法人　福井県社会福祉協議会
9108517 #KK 福井県福井市高木中央2丁目3214\ 北島商事　株式会社
9108519 #KK 福井県福井市宝永2丁目4番10号\ 福井財務事務所
9108520 #KK 福井県福井市宝永3丁目3-24\ 坂川建設　株式会社
9108521 #KK 福井県福井市高木中央1丁目2501\ 福井コンピューター
9108522 #KK 福井県福井市大手3丁目13-1\ 福井市役所　企業局
9108523 #KK 福井県福井市春山2丁目18-24\ やなぎや企業グループ
9108524 #KK 福井県福井市春山1丁目1番1号\ 福井地方裁判所、福井家庭裁判所
9108525 #KK 福井県福井市文京3丁目9-1\ 福井大学　生活協同組合
9108526 #KK 福井県福井市四ツ井2丁目8の1\ 福井県立病院
9108527 #KK 福井県福井市日之出5丁目8-27\ カラヤ　株式会社　福井水道機材営業所
9108528 #KK 福井県福井市中央3丁目6-2\ 安田火災海上保険　株式会社
9108530 #KK 福井県福井市漆原町1-1\ 株式会社　松浦機械製作所
9108533 #KK 福井県福井市開発2丁目121\ 硝和硝子　株式会社
9108535 #KK 福井県福井市文京1丁目16-1\ 株式会社　ユース
9108536 #KK 福井県福井市大願寺2丁目8-8\ 株式会社　山口伊三郎家具
9108537 #KK 福井県福井市大和田町第1号1番地\ 福井市中央卸売市場
9108538 #KK 福井県福井市開発5丁目315\ アロック・サンワ　株式会社
9108539 #KK 福井県福井市里別所新町801番地\ 株式会社　法美社
9108540 #KK 福井県福井市西開発3丁目301-1\ 石黒建設　株式会社
9108543 #KK 福井県福井市日之出1丁目6-14\ 京福電気鉄道　株式会社
9108544 #KK 福井県福井市大手2丁目22-28\ 財団法人　福井県教育センター
9108545 #KK 福井県福井市開発3丁目3305\ 株式会社　シバタ　福井支店
9108548 #KK 福井県福井市日之出2丁目12-5\ 日本電信電話　株式会社　福井支店
9108550 #KK 福井県福井市春山1丁目6-15\ 大電産業　株式会社
9108551 #KK 福井県福井市原目町39-4\ 福井県　衛生研究所
9108552 #KK 福井県福井市大和田56\ 株式会社　福井新聞社
9108553 #KK 福井県福井市御幸1丁目1-1\ 福井エフエム放送　株式会社
9108554 #KK 福井県福井市西開発4丁目202-1\ 福井県　市町村職員共済組合
9108555 #KK 福井県福井市松本3丁目16-10\ 福井県税事務所
9108556 #KK 福井県福井市手寄2丁目4-28\ 福井医療　株式会社
9108557 #KK 福井県福井市開発2丁目1-1\ 福井県民生活　協同組合
9108558 #KK 福井県福井市大手2丁目7-15安田生命福井ビル5階\ 旭陽産業　株式会社
9108560 #KK 福井県福井市長本町202\ 株式会社　ミルコン
9108561 #KK 福井県福井市新田塚1丁目42-1\ 福井総合病院
9108564 #KK 福井県福井市大手3丁目2番18号\ 福井県　厚生農業協同組合連合会
9108565 #KK 福井県福井市日之出1丁目4-1\ 北陸電力　株式会社　福井支店
9108566 #KK 福井県福井市春山1丁目1-54福井春山合同庁舎\ 福井税務署
9108567 #KK 福井県福井市大手3丁目1-8\ 株式会社　日刊県民福井
9108568 #KK 福井県福井市西開発4丁目501\ 株式会社　田中與商店
9108571 #KK 福井県福井市豊島1丁目3番1号\ 三谷セキサン　株式会社
9108575 #KK 福井県福井市順化1丁目18-12\ 株式会社　合同経営会計事務所
9108576 #KK 福井県福井市宝永4丁目9-13\ 飛島建設　株式会社　北陸支店
9108577 #KK 福井県福井市順化2丁目1-6\ 東京海上火災保険　株式会社　福井支店
9108578 #KK 福井県福井市大和田町1-1\ 福井中央魚市　株式会社
9108579 #KK 福井県福井市大和田町10-5-1\ 福井日野自動車　株式会社
9108580 #KK 福井県福井市大手3丁目17-1\ 福井県庁
9108581 #KK 福井県福井市新保町7-9-1\ 株式会社　ヤスサキ
9108582 #KK 福井県福井市中央1丁目8-1\ (株)　西武百貨店　だるまや西武
9108583 #KK 福井県福井市春山1丁目1-54\ 福井地方検察庁
9108584 #KK 福井県福井市高木中央1丁目3109\ 株式会社　明治屋　福井支店
9108585 #KK 福井県福井市開発町5-9-1\ 株式会社　大西商事
9108586 #KK 福井県福井市照手2丁目6-16\ 株式会社　八木熊
9108587 #KK 福井県福井市順化2丁目2-3\ 日本テレシス　株式会社　中部福井本社
9108588 #KK 福井県福井市大和田町37-1-1\ 福井放送　株式会社
9108589 #KK 福井県福井市大手3丁目3-1\ 日本電信電話　株式会社　福井支店
9108601 #KK 福井県福井市中央1丁目4-28(福井中央郵便局私書箱第56号)\ 大和證券　株式会社　福井支店
9108603 #KK 福井県福井市大手3丁目2-18(福井中央郵便局私書箱第101号)\ 福井県農業協同組合中央会
9108606 #KK 福井県福井市順化1丁目6-9(福井中央郵便局私書箱第27号)\ (株)　福邦銀行
9108610 #KK 福井県福井市大手2丁目8-10(福井中央郵便局私書箱第58号)\ 福井県信用漁業協同組合連合会
9108611 #KK 福井県福井市順化1丁目21-1(福井中央郵便局私書箱第34号)\ 日本生命保険　相互会社　福井支社
9108622 #KK 福井県福井市宝永3丁目22-5(福井中央郵便局私書箱第35号)\ 吉岡幸　株式会社
9108630 #KK 福井県福井市大手3丁目4-7(福井中央郵便局私書箱第59号)\ 住友生命保険　相互会社　福井支社
9108650 #KK 福井県福井市田原2丁目3-1(福井中央郵便局私書箱第54号)\ 福井信用金庫
9108655 #KK 福井県福井市順化1丁目21-1\ 伊藤忠商事　株式会社　福井支店
9108660 #KK 福井県福井市順化1丁目1-1(福井中央郵便局私書箱第1号)\ 株式会社　福井銀行
9108665 #KK 福井県福井市文京2丁目12番26号(福井中央郵便局私書箱第65号)\ 福井三菱自動車販売　株式会社
9108666 #KK 福井県福井市大手3丁目2-18(福井中央郵便局私書箱第41号)\ 福井県　信用農業協同組合連合会
9108668 #KK 福井県福井市順化2丁目12-1(福井中央郵便局私書箱第60号)\ 広撚　株式会社
9108670 #KK 福井県福井市文京4丁目23-1(福井中央郵便局私書箱96号)\ 日華化学　株式会社
9108678 #KK 福井県福井市中央1丁目2番8号(福井中央郵便局私書箱第123号)\ 株式会社　かゞみや
9108680 #KK 福井県福井市宝永3丁目3-5(福井中央郵便局私書箱第30号)\ 日本放送協会　福井放送局
9108686 #KK 福井県福井市大手3丁目14-9(福井中央郵便局私書箱第87号)\ 商工組合中央金庫　福井支店
9108688 #KK 福井県福井市大手3丁目2-18(福井中央郵便局私書箱第74号)\ 福井県　共済農業協同組合連合会
9108730 #KK 福井県坂井郡坂井町福島8\ アクサ損害保険　株式会社　福井センター
9118501 #KK 福井県勝山市元町1丁目1-1\ 勝山市役所
9118510 #KK 福井県勝山市昭和町1丁目10-18\ ケイテー　株式会社
9118531 #KK 福井県勝山市旭町1丁目1-56\ 松文産業　株式会社
9118540 #KK 福井県勝山市昭和町2丁目3-1\ 福井県立　勝山高等学校
9118555 #KK 福井県勝山市猪野口37-1-1\ アボットジャパン　株式会社　勝山事業所
9118558 #KK 福井県勝山市長山町2丁目6-21\ 福井社会保険病院
9118588 #KK 福井県勝山市滝波町5丁目701\ テラル越前農業共同組合
9118601 #KK 福井県勝山市村岡町寺尾第51号11番地\ 福井県立　恐竜博物館
9120292 #KK 福井県大野郡和泉村朝日16-3-4\ 和泉村役場
9128524 #KK 福井県大野市城町1番5号\ 大野簡易裁判所
9128540 #KK 福井県大野市中挾1丁目1301番地\ テラル越前農業共同組合
9128555 #KK 福井県大野市城町7-28\ 大野税務署
9128567 #KK 福井県大野市鍬掛17-17-1\ 協同組合　大野商業開発　ショッピングモールVPV
9128585 #KK 福井県大野市月美町4-8\ 大野ショッピングセンター　リブレ
9128666 #KK 福井県大野市天神町1-1(大野郵便局私書箱第10号)\ 大野市役所
9128686 #KK 福井県大野市日吉町2-19(大野郵便局私書箱第8号)\ 越前信用金庫
9138501 #KK 福井県坂井郡三国町中央1丁目5-1\ 三国町役場
9138511 #KK 福井県坂井郡三国町水居17-45\ 坂井県税事務所
9138533 #KK 福井県坂井郡三国町池上80-1\ 武生三国モーターボート競走施行組合
9138555 #KK 福井県坂井郡三国町緑ケ丘2丁目1-3\ 福井県立　三国高等学校
9138577 #KK 福井県坂井郡三国町池上80-1\ 三国観光産業　株式会社
9138585 #KK 福井県坂井郡三国町中央1丁目2-2\ 三国税務署
9138588 #KK 福井県坂井郡三国町黒目21字1番地\ 古河電気工業　株式会社　福井事業所
9138611 #KK 福井県坂井郡三国町中央1丁目3-1(三国郵便局私書箱第2号)\ 町立三国病院
9140192 #KK 福井県敦賀市長谷64-52-1\ 財団法人　若狭湾エネルギー研究センター
9140195 #KK 福井県敦賀市桜ケ丘町33-1\ 独立行政法人　国立病院機構　福井病院
9140198 #KK 福井県敦賀市長谷65-98\ 昭英高等学校
9148501 #KK 福井県敦賀市中央町2丁目1-1\ 敦賀市役所
9148502 #KK 福井県敦賀市三島町1丁目6-60\ 市立敦賀病院
9148510 #KK 福井県敦賀市明神町3\ 核燃料サイクル開発機構　新型転換炉ふげん発電所
9148524 #KK 福井県敦賀市松栄町6番10号\ 福井地方裁判所敦賀支部、福井家庭裁判所敦賀支部、敦賀簡易裁判所、敦賀検察審査会
9148540 #KK 福井県敦賀市鉄輪1丁目7-3\ 敦賀税務署
9148550 #KK 福井県敦賀市東洋町10-24\ 東洋紡績　株式会社　敦賀事務所
9148555 #KK 福井県敦賀市明神町1\ 日本原子力発電　株式会社　敦賀発電所
9148558 #KK 福井県敦賀市沓見164-1\ 学校法人　嶺南学園敦賀気比高等学校
9148567 #KK 福井県敦賀市堂26-1-1\ 若狭松下電器　株式会社
9148580 #KK 福井県敦賀市東洋町5-54\ 福井社会保険事務局　敦賀事務所
9148585 #KK 福井県敦賀市木崎65-20\ 核燃料サイクル開発機構　敦賀本部
9148609 #KK 福井県敦賀市鉄輪町1丁目7-3\ 敦賀公共職業安定所
9148666 #KK 福井県敦賀市若泉町3(敦賀郵便局私書箱第20号)\ 株式会社　日本ピーエス
9148686 #KK 福井県敦賀市泉2-6-1(敦賀郵便局私書箱第13号)\ 敦賀セメント　株式会社
9148688 #KK 福井県敦賀市本町1丁目11-7(敦賀郵便局私書箱第18号)\ 敦賀信用金庫　本店
9150292 #KK 福井県今立郡今立町粟田部11-35\ 今立町役場
9151195 #KK 福井県南条郡河野村河野15-16-1\ 河野村役場
9158501 #KK 福井県武生市矢船町1-7-1\ (株)　ふじや食品
9158510 #KK 福井県武生市上太田町41-5\ 福井県　南越県税事務所
9158511 #KK 福井県武生市府中1丁目5-7\ 医療法人　林病院
9158530 #KK 福井県武生市府中1丁目13-7\ 武生市役所
9158533 #KK 福井県武生市中央1丁目6-12\ 武生税務署
9158555 #KK 福井県武生市家久町41-1\ オリオン電機　株式会社
9158585 #KK 福井県武生市大虫町7-2\ 木原建設　株式会社
9158666 #KK 福井県武生市真柄町7-37\ (株)　武生製麺
9160192 #KK 福井県丹生郡朝日町西田中13-5-1\ 朝日町役場
9160292 #KK 福井県丹生郡織田町織田36-1\ 織田町役場
9160293 #KK 福井県丹生郡宮崎村江波50-80\ 宮崎村役場
9160295 #KK 福井県丹生郡宮崎村小曽原118号字向北谷100番地\ 株式会社　福井村田製作所　宮崎工場
9160492 #KK 福井県丹生郡越前町道口1-24-1\ 越前町役場
9161198 #KK 福井県鯖江市戸口町24-23\ 株式会社　福井クラフト
9168501 #KK 福井県鯖江市上河端町18-6\ 鯖江市農業協同組合　本店
9168505 #KK 福井県鯖江市神中町2丁目3-30\ 青山眼鏡　株式会社
9168507 #KK 福井県鯖江市下司町16-1\ 福井工業高等専門学校
9168508 #KK 福井県鯖江市北野町2丁目2-11\ 福井めがね工業　株式会社
9168510 #KK 福井県鯖江市舟津町2丁目5-42\ 福井県立　鯖江高等学校
9168511 #KK 福井県鯖江市小黒町1丁目11-16\ 越前村
9168515 #KK 福井県鯖江市三六町1丁目2-31\ 公立丹南病院
9168550 #KK 福井県鯖江市神中町2丁目7-40\ ウラセ　株式会社
9168555 #KK 福井県鯖江市川去町6-5\ 株式会社　シャルマン
9168558 #KK 福井県鯖江市杉本町15-22\ 株式会社　サンリーブ
9168567 #KK 福井県鯖江市宮前1丁目4-11\ 有限会社　宝屋
9168585 #KK 福井県鯖江市和田町9-1-1\ 社会福祉法人　光道園
9168588 #KK 福井県鯖江市本町3丁目2-12\ 鯖江商工会議所
9168601 #KK 福井県鯖江市吉谷町15-112(鯖江郵便局私書箱第37号)\ 株式会社　BBC
9168646 #KK 福井県鯖江市横江町2丁目1番7号(鯖江郵便局私書箱第7号)\ 鯖江信用金庫
9168666 #KK 福井県鯖江市西山町13-1(鯖江郵便局私書箱第10号)\ 鯖江市役所
9168686 #KK 福井県鯖江市糺町23-1-19(鯖江郵便局私書箱第40号)\ 株式会社　キャンパック
9170198 #KK 福井県小浜市田烏大浜\ 国立若狭湾少年自然の家
9170292 #KK 福井県小浜市遠敷22-2\ 株式会社　松風
9170293 #KK 福井県小浜市金屋48-2\ 福井県立　若狭東高等学校
9170297 #KK 福井県小浜市遠敷1丁目101\ 福井県　嶺南振興局
9170298 #KK 福井県小浜市竜前5-13-1\ 有限会社　せいわ箸店
9170393 #KK 福井県遠敷郡名田庄村久坂3-41-3\ 名田庄村役場
9170398 #KK 福井県遠敷郡名田庄村久坂3-42-1\ 名田庄商会
9178505 #KK 福井県小浜市小浜今宮12番地\ 株式会社　津田孫兵衛
9178507 #KK 福井県小浜市千種1丁目6-13\ 若狭高等学校
9178511 #KK 福井県小浜市一番町4-17\ 小浜税務署
9178512 #KK 福井県小浜市四谷町20-10\ ママーストアー
9178524 #KK 福井県小浜市城内1丁目1-2\ 小浜簡易裁判所
9178533 #KK 福井県小浜市大手町5-32\ 小浜商工会議所
9178544 #KK 福井県小浜市後瀬町7-10\ 小浜公共職業安定所　(ハローワークおばま)
9178550 #KK 福井県小浜市川崎2丁目1-1\ 小浜海産物　株式会社
9178555 #KK 福井県小浜市堀屋敷2-5-2\ 小浜水産高等学校
9178558 #KK 福井県小浜市南川町14-53\ 関西電力　株式会社　小浜営業所
9178561 #KK 福井県小浜市千種1丁目16-56\ 有限会社　宇田川印刷
9178567 #KK 福井県小浜市大手町2-2\ 公立小浜病院
9178580 #KK 福井県小浜市小浜広峰14\ 有限会社　田村長
9178584 #KK 福井県小浜市北塩屋第拾六号五番地\ 株式会社　マツ勘
9178585 #KK 福井県小浜市大手町6-3\ 小浜市役所
9178588 #KK 福井県小浜市駅前町13-10\ 日本電産シバウラ
9178601 #KK 福井県小浜市大手町9-20(小浜郵便局私書箱第13号)\ 小浜信用金庫
9178686 #KK 福井県小浜市千種1丁目2-1(小浜郵便局私書箱第15号)\ 株式会社　福邦銀行　小浜支店
9188501 #KK 福井県福井市月見2丁目4-1\ 福井赤十字病院
9188502 #KK 福井県福井市舞屋町15-5-2\ オー・ジー　株式会社　北陸支店
9188503 #KK 福井県福井市和田中町舟橋7-1\ 福井県　済生会病院
9188505 #KK 福井県福井市河水町第14号30番地\ アイローグ協同組合
9188508 #KK 福井県福井市下馬2丁目101番地\ 株式会社　アイビックス
9188510 #KK 福井県福井市毛矢1丁目6-23\ 江守商事　株式会社
9188511 #KK 福井県福井市左内町4-15\ 山金工業　株式会社
9188515 #KK 福井県福井市和田中1丁目414番地\ 清川メッキ工業　株式会社
9188518 #KK 福井県福井市花堂東1丁目26-30\ 福井県　社会保険診療報酬支払基金
9188520 #KK 福井県福井市花堂中2丁目15-1\ エネックス　株式会社
9188522 #KK 福井県福井市上北野1丁目27-33\ 日本マイヤー　株式会社
9188523 #KK 福井県福井市下荒井町21-3\ 福井日産自動車販売　株式会社
9188525 #KK 福井県福井市花堂北1丁目7番25号\ 株式会社　サンワコン
9188530 #KK 福井県福井市花堂中2丁目15番1号\ サカイオーベックス　株式会社
9188533 #KK 福井県福井市桃園2丁目1-15\ フクイボウ　株式会社
9188537 #KK 福井県福井市下六条町201番地\ 医療法人　厚生会　福井厚生病院
9188540 #KK 福井県福井市西木田2丁目8-8\ 福井健康福祉センター
9188543 #KK 福井県福井市問屋町2丁目65\ 株式会社　北川
9188550 #KK 福井県福井市毛矢3丁目2-4\ 轟産業　株式会社
9188555 #KK 福井県福井市つくも2丁目11-21\ 北陸農政局　福井農政事務所
9188558 #KK 福井県福井市花堂南2丁目6番1号\ 三興繊維協同組合
9188560 #KK 福井県福井市毛矢1丁目10番1号\ セーレン　株式会社
9188565 #KK 福井県福井市花堂東1丁目20番5号\ 産建機械リース　株式会社
9188566 #KK 福井県福井市問屋町2丁目16\ 中島管材鋼機　株式会社
9188567 #KK 福井県福井市江端町20号1番地\ 福井県　森林組合連合会
9188568 #KK 福井県福井市下荒井町19字50番地\ 福井トヨタ自動車　株式会社
9188570 #KK 福井県あわら市熊坂96\ 株式会社　ニッセン　福井ロジスティックセンター
9188575 #KK 福井県福井市若杉町35字21\ 福井県立　道守高等学校
9188577 #KK 福井県福井市花堂南2丁目16-1\ ショッピングシティ　ベル
9188580 #KK 福井県福井市西木田2丁目8-1\ 福井商工会議所
9188583 #KK 福井県福井市南四ツ居1丁目9番17号\ 株式会社　ヤスブン
9188585 #KK 福井県福井市三十八社町33字66\ フクビ化学工業　株式会社
9188586 #KK 福井県福井市飯塚町第11号111番地\ アピタ　福井店
9188588 #KK 福井県福井市みのり4丁目13-1\ 株式会社　アタゴ
9188681 #KK 福井県福井市木田町1307(福井南郵便局私書箱第2号)\ 株式会社　ミツノリ
9188686 #KK 福井県福井市今市町66(福井南郵便局私書箱第5号)\ 株式会社　福井銀行事務センター
9190192 #KK 福井県南条郡今庄町今庄74-14\ 今庄町役場
9190292 #KK 福井県南条郡南条町東大道29-1\ 南条町役場
9190492 #KK 福井県坂井郡春江町随応寺17-10\ 春江町役場
9190592 #KK 福井県坂井郡坂井町下新庄1-1\ 坂井町役場
9190593 #KK 福井県坂井郡坂井町福島9字表中道1-1\ 株式会社　シグマ
9190594 #KK 福井県坂井郡坂井町福島9字表中道1-1(坂井郵便局私書箱第8号)\ 株式会社　村井物流センター
9190595 #KK 福井県坂井郡坂井町福島9字表中道1-1(坂井郵便局私書箱第8号)\ 株式会社　村井
9190597 #KK 福井県坂井郡坂井町上新庄42-19\ 花咲ふくい農業協同組合本店
9190598 #KK 福井県坂井郡坂井町長屋78\ 株式会社　ソデイック　福井事業所
9190692 #KK 福井県あわら市市姫3丁目1-1(金津郵便局私書箱第1号)\ あわら市役所
9190695 #KK 福井県あわら市自由ケ丘1丁目8-28\ 株式会社　エイチアンドエフ
9190697 #KK 福井県あわら市伊井5\ 福井松下電器　株式会社
9190698 #KK 福井県あわら市自由ケ丘1丁目8-10\ レンゴー　株式会社　金津事業所
9190898 #KK 福井県あわら市指中59-115\ 福井鋲螺　株式会社
9191192 #KK 福井県三方郡美浜町郷市25-25(美浜郵便局私書箱第1号)\ 美浜町役場
9191392 #KK 福井県三方郡三方町気山第315号1番地の9\ レイクヒルズ美方病院
9191393 #KK 福井県三方郡三方町中央1-1\ 三方町役場
9191395 #KK 福井県三方郡三方町気山114\ 福井県立　美方高等学校
9191396 #KK 福井県三方郡三方町能登野35-26-1\ 株式会社　前田産業
9191397 #KK 福井県三方郡三方町相田38-1\ デンヨー　株式会社　福井工場
9191592 #KK 福井県遠敷郡上中町市場20-18\ 上中町住民センター
9192292 #KK 福井県大飯郡高浜町宮崎71-7-1(高浜郵便局私書箱第6号)\ 高浜町役場
9192392 #KK 福井県大飯郡高浜町田ノ浦\ 関西電力　株式会社　高浜発電所
9200192 #KK 石川県金沢市岩出町ニ73\ 国立療養所　医王病院
9200292 #KK 石川県河北郡内灘町字鶴ケ丘2丁目161-1\ 内灘町役場
9200293 #KK 石川県河北郡内灘町字大学1丁目1\ 金沢医科大学
9200381 #KK 石川県金沢市古府3丁目12\ 北菱電興　株式会社
9200383 #KK 石川県金沢市古府1丁目220\ 石川県　農業会館
9200385 #KK 石川県金沢市松島1丁目40\ 丸文通商　株式会社
9200386 #KK 石川県金沢市古府2丁目136\ テレビ金沢
9200387 #KK 石川県金沢市観音堂町チ18\ 石川テレメッセージ
9200388 #KK 石川県金沢市観音堂町チ18\ 石川テレビ放送　株式会社
9200392 #KK 石川県金沢市無量寺町ハ1\ 明希　株式会社
9200393 #KK 石川県金沢市松島1丁目32-2\ 北陸朝日放送　株式会社
9200394 #KK 石川県金沢市松島1丁目32-3\ NTT北陸移動通信網　株式会社
9200395 #KK 石川県金沢市神野町東202\ 金沢トラックターミナル
9200396 #KK 石川県金沢市金石北3丁目16-10(新金沢郵便局私書箱第2号)\ 日成ビルド工業　株式会社
9200398 #KK 石川県金沢市無量寺町ハ6-1\ 株式会社　石川コンピュータセンター
9201180 #KK 石川県金沢市太陽が丘1丁目1\ 北陸大学
9201181 #KK 石川県金沢市金川町ホ3\ 北陸大学　薬学部
9201182 #KK 石川県金沢市田上町公1\ 金沢刑務所
9201184 #KK 石川県金沢市もりの里1丁目70\ 北陸ジャスコ　杜の里SC
9201185 #KK 石川県金沢市田上本町カ45-1\ 医療法人　十全会
9201192 #KK 石川県金沢市角間町1\ 金沢大学　(角間キャンパス)
9201392 #KK 石川県金沢市末町10-5-1\ 金沢学院大学
9201393 #KK 石川県金沢市末町10\ 金沢東高等学校
9201396 #KK 石川県金沢市三小牛町イ11\ 北陸学院短期大学
9201397 #KK 石川県金沢市末町ニ18\ 石川県立　辰巳丘高等学校
9202192 #KK 石川県石川郡鶴来町本町4丁目ヌ85\ 鶴来町役場
9202195 #KK 石川県石川郡鶴来町熱野町ロ15番地\ 中村留精密工業　株式会社
9202196 #KK 石川県石川郡鶴来町部入道町ホ14-3\ 中村留精密工業　株式会社　エヌテック事業部
9202392 #KK 石川県石川郡河内村字口直海イ15番地\ 河内村役場
9202393 #KK 石川県石川郡鳥越村字別宮ロ170番地\ 鳥越村役場
9202394 #KK 石川県石川郡吉野谷村字市原丁25番地\ 吉野谷村役場
9202395 #KK 石川県石川郡尾口村字女原ト46番地\ 尾口村役場
9203198 #KK 石川県金沢市才田町戊295-1\ 石川県　農業総合研究センター
9208501 #KK 石川県金沢市中橋町11-18\ 北陸ゼロックス　株式会社
9208502 #KK 石川県金沢市問屋町2丁目84\ 荒木商事　株式会社
9208503 #KK 石川県金沢市問屋町2丁目80\ ヤギコーポレーション
9208504 #KK 石川県金沢市問屋町2丁目60\ 丸与商事　株式会社
9208505 #KK 石川県金沢市西念3-1-11\ 金沢税務署
9208506 #KK 石川県金沢市昭和町16番1号\ 富士ゼロックス　株式会社　北陸営業所
9208507 #KK 石川県金沢市西念3-4-1\ 大正製薬　株式会社　金沢支店
9208508 #KK 石川県金沢市割出町556\ 北陸鉄道　株式会社
9208509 #KK 石川県金沢市広坂1丁目2番1号\ 金沢21世紀美術館
9208510 #KK 石川県金沢市問屋町1丁目110\ 東和工業　株式会社
9208511 #KK 石川県金沢市大手町15番40号\ NTT西日本　金沢支店　パーソナルユーザ営業部　コレクティングセンタ
9208512 #KK 石川県金沢市桜田町3-10\ アイ・オー・データ機器　本社
9208513 #KK 石川県金沢市桜田町2-84\ 株式会社　アイ・オー・データ機器
9208515 #KK 石川県金沢市問屋町1丁目57\ 北陸通信工業　株式会社
9208517 #KK 石川県金沢市元菊町16-15\ 石川県　社会保険診療報酬支払基金
9208518 #KK 石川県金沢市昭和町16-3\ 金沢全日空ホテル
9208520 #KK 石川県金沢市北安江2-24-10\ 金沢合繊　株式会社
9208521 #KK 石川県金沢市諸江町上丁30-1\ (株)　平和堂アル・プラザ金沢
9208522 #KK 石川県金沢市二宮町ハ10\ 株式会社　東京ストアー
9208525 #KK 石川県金沢市若宮町ホ36\ 疋田産業　株式会社
9208530 #KK 石川県金沢市南新保町ヌ153\ 石川県立　中央病院
9208531 #KK 石川県金沢市西念4-7-1\ ウロコ水産　株式会社
9208533 #KK 石川県金沢市西念3-4-25\ 金沢市保健所
9208535 #KK 石川県金沢市北安江3丁目1-33\ ヨシカワ
9208536 #KK 石川県金沢市広岡3丁目1-1\ 東京海上火災保険　株式会社
9208537 #KK 石川県金沢市問屋町1丁目36\ ジャパンプレミアム　株式会社
9208538 #KK 石川県金沢市広岡2丁目1-27\ 松村物産　株式会社
9208539 #KK 石川県金沢市問屋町2丁目46\ 冨木医療器　株式会社
9208540 #KK 石川県金沢市西念1丁目2-26\ 北邦医薬　株式会社
9208541 #KK 石川県金沢市大和町1-5\ アパ　株式会社
9208544 #KK 石川県金沢市西念1丁目12-22\ 全労済　石川県本部
9208550 #KK 石川県金沢市香林坊1丁目1-1\ 大和　香林坊店
9208551 #KK 石川県金沢市長町1丁目5-30\ 聖霊病院
9208552 #KK 石川県金沢市芳斉2丁目15-18\ 北陸労働金庫　本店営業部
9208553 #KK 石川県金沢市鞍月1丁目1番地\ 石川県警察本部
9208554 #KK 石川県金沢市芳斉2丁目5番26号\ 金沢情報ビジネス専門学校
9208557 #KK 石川県金沢市本多町3丁目1-10\ 石川県　社会福祉会館
9208558 #KK 石川県金沢市香林坊1丁目2-21\ 安田火災海上保険　株式会社
9208560 #KK 石川県金沢市本多町3丁目2-1\ 北陸放送　株式会社
9208561 #KK 石川県金沢市片町2丁目2番5号\ 株式会社　大和
9208563 #KK 石川県金沢市石引3丁目2番10号\ 北陸学院高等学校
9208565 #KK 石川県金沢市片町2丁目21-35\ 寿観光　株式会社
9208566 #KK 石川県金沢市広坂2丁目2-60\ 北陸農政局
9208567 #KK 石川県金沢市玉川町5-36\ 株式会社　シミズシンテック
9208568 #KK 石川県金沢市長町1丁目1-60\ ヨシダ宣伝　株式会社
9208570 #KK 石川県金沢市玉川町5-15\ 清水建設　株式会社　北陸支店
9208573 #KK 石川県金沢市香林坊2丁目7-15\ 中日新聞社　北陸本社
9208575 #KK 石川県金沢市鞍月1丁目1番地\ 石川県教育委員会
9208577 #KK 石川県金沢市広坂1丁目1-1\ 金沢市役所
9208580 #KK 石川県金沢市鞍月1丁目1番地\ 石川県庁
9208581 #KK 石川県金沢市芳斉2丁目16-15\ 松下電器産業　株式会社
9208583 #KK 石川県金沢市武蔵町15-1\ 金沢名鉄丸越百貨店
9208584 #KK 石川県金沢市香林坊2丁目5-1\ 日本信販　株式会社　北陸統括部
9208585 #KK 石川県金沢市幸町12-1\ 石川県　金沢県税事務所
9208586 #KK 石川県金沢市広坂2丁目2-60\ 金沢国税局
9208587 #KK 石川県金沢市本町2丁目11-7\ 積水ハウス北陸　株式会社
9208588 #KK 石川県金沢市香林坊2丁目5-1\ 株式会社　北國新聞社
9208601 #KK 石川県金沢市浅野本町ロ104\ 石川トヨペット　株式会社
9208602 #KK 石川県金沢市此花町6-10\ 丸紅　株式会社
9208603 #KK 石川県金沢市彦三町1丁目3-1\ 日産火災海上保険　株式会社　金沢支店
9208605 #KK 石川県金沢市彦三町2丁目1-45\ エフエム石川
9208606 #KK 石川県金沢市浅野本町2丁目18-40\ 株式会社　浅村
9208607 #KK 石川県金沢市神宮寺3丁目1-5\ 石川三菱自動車販売　株式会社
9208608 #KK 石川県金沢市彦三町2丁目9-1\ エヌ・ティ・ティ北陸パーソナル通信網　株式会社
9208609 #KK 石川県金沢市鳴和1丁目18-42\ 金沢公共職業安定所　(ハローワーク金沢)
9208610 #KK 石川県金沢市大樋町3-1\ 社会保険　鳴和総合病院
9208611 #KK 石川県金沢市浅野本町1丁目10-10\ 株式会社　浅野歯科産業
9208612 #KK 石川県金沢市鳴和1丁目1-10\ 株式会社　ナルックス
9208614 #KK 石川県金沢市直江町イ27番地\ 北陸労働金庫
9208615 #KK 石川県金沢市神宮寺2丁目7-17\ 能崎物産　株式会社
9208616 #KK 石川県金沢市京町20-3\ 城北病院
9208619 #KK 石川県金沢市彦三町2丁目9-1\ NTTデータ通信　株式会社　北陸支社
9208620 #KK 石川県金沢市御所町丑10-1\ 稲置学園　金沢経済大学
9208621 #KK 石川県金沢市小坂町中83\ 浅ノ川総合病院
9208623 #KK 石川県金沢市浅野本町ロ124\ 株式会社　日産サティオ石川
9208625 #KK 石川県金沢市京町25-15\ 株式会社　南商店
9208626 #KK 石川県金沢市鳴和1丁目17-30\ 石川社会保険事務局
9208630 #KK 石川県金沢市大手町12-8\ NTT　北陸移動通信網　株式会社
9208631 #KK 石川県金沢市尾山町6-25\ 三井海上火災保険　株式会社
9208633 #KK 石川県金沢市尾山町2-17\ 一村産業　株式会社
9208637 #KK 石川県金沢市丸の内4-12\ 住宅金融公庫　北陸支店
9208638 #KK 石川県金沢市石引2丁目8-3\ 株式会社　福光屋
9208640 #KK 石川県金沢市宝町13-1\ 金沢大学　医学部
9208641 #KK 石川県金沢市宝町13-1\ 金沢大学　医学部附属病院
9208642 #KK 石川県金沢市高岡町2-37\ 日立クレジット　株式会社　北信越営業本部
9208644 #KK 石川県金沢市大手町14-1\ 日本放送協会　金沢放送局
9208648 #KK 石川県金沢市西念4丁目23番5号\ 国土交通省北陸地方整備局　金沢工事事務所
9208654 #KK 石川県金沢市石引4丁目3-5\ 医療法人財団　松原愛育会　松原病院
9208655 #KK 石川県金沢市丸の内7-2\ 金沢地方裁判所
9208656 #KK 石川県金沢市小立野5丁目11-1\ 金沢美術工芸大学
9208657 #KK 石川県金沢市直江町イ12番地\ ユニベール　株式会社
9208658 #KK 石川県金沢市直江町イ12番地\ シンコール　株式会社
9208660 #KK 石川県金沢市鞍月東2丁目48番地\ 石川県医師会
9208661 #KK 石川県金沢市昭和町16番1号ヴィサージュ7階\ ディーディーアイポケット　(株)　北陸支店
9208665 #KK 石川県金沢市兼六元町3-78\ 株式会社　山越
9208666 #KK 石川県金沢市広岡3丁目1番1号\ 日動火災海上保険　株式会社　金沢支店
9208667 #KK 石川県金沢市小立野2丁目40-20\ 金沢大学　工学部
9208670 #KK 石川県金沢市下堤町1(金沢中央郵便局私書箱第29号)\ 株式会社　北國銀行　本店
9208671 #KK 石川県金沢市本多町3丁目1-25(金沢中央郵便局私書箱第86号)\ 商工組合中央金庫　金沢支店
9208674 #KK 石川県金沢市玉川町11-18(金沢中央郵便局私書箱第40号)\ 北陸信用金庫
9208676 #KK 石川県金沢市片町1丁目5-20(金沢中央郵便局私書箱第48号)\ 蝶理　株式会社　金沢支店
9208677 #KK 石川県金沢市広岡町1-4-16(金沢中央郵便局私書箱第9号)\ 前多　株式会社
9208678 #KK 石川県金沢市香林坊2丁目3-28(金沢中央郵便局私書箱第20号)\ 日本銀行　金沢支店
9208680 #KK 石川県金沢市長田2丁目25-19(金沢中央郵便局私書箱第4号)\ 近畿しんきんクレジットサービス　北陸支社
9208681 #KK 石川県金沢市大豆田本町甲58(金沢中央郵便局私書箱第10号)\ 澁谷工業　株式会社
9208685 #KK 石川県金沢市玉川町1-5(金沢中央郵便局私書箱第118号)\ 三谷産業　株式会社
9208686 #KK 石川県金沢市尾山町2-22(金沢中央郵便局私書箱第88号)\ 株式会社　北陸銀行　金沢支店
9208687 #KK 石川県金沢市香林坊2丁目4-28(金沢中央郵便局私書箱第58号)\ 第一勧業銀行　金沢支店
9208688 #KK 石川県金沢市高岡町1-50(金沢中央郵便局私書箱第110号)\ (株)　日本長期信用銀行　金沢支店
9208701 #KK 石川県金沢市高岡町3-28(金沢中央郵便局私書箱第98号)\ 大和証券　株式会社　金沢支店
9208703 #KK 石川県金沢市香林坊1丁目2-16(金沢中央郵便局私書箱第76号)\ 農林中央金庫　金沢支店
9208707 #KK 石川県金沢市広岡1丁目1-18(金沢中央郵便局私書箱第21号)\ 伊藤忠商事　株式会社　金沢支店
9208708 #KK 石川県金沢市香林坊2丁目4-35(金沢中央郵便局私書箱第49号)\ 株式会社　石川銀行
9208710 #KK 石川県金沢市香林坊1丁目3-8(金沢中央郵便局私書箱第69号)\ 金沢信用金庫
9208711 #KK 石川県金沢市示野町イ6(金沢中央郵便局私書箱第30号)\ ホクショー　株式会社
9208718 #KK 石川県金沢市下堤町10(金沢中央郵便局私書箱第5号)\ 三井信託銀行　株式会社　金沢支店
9208719 #KK 石川県金沢市西念4-7-1(金沢中央郵便局私書箱第100号)\ 丸果石川中央青果　株式会社
9208720 #KK 石川県金沢市三社町3-15(金沢中央郵便局私書箱第65号)\ 鶴来信用金庫
9208721 #KK 石川県金沢市小金町9番18号(金沢中央郵便局私書箱第120号)\ 株式会社　熊谷組　北陸支店
9208722 #KK 石川県金沢市広坂1丁目1-30(金沢中央郵便局私書箱第92号)\ 株式会社　うつのみや
9208728 #KK 石川県金沢市彦三町1丁目13番43号(金沢中央郵便局私書箱第102号)\ 真柄建設　株式会社
9208729 #KK 石川県金沢市尾張町1丁目4-15(金沢中央郵便局私書箱第107号)\ 全国信用金庫連合会　北陸支店
9208791 #KK 石川県金沢市本町2丁目5-15\ 金沢中央郵便局　共通事務センター
9208793 #KK 石川県金沢市尾張町1丁目1-1\ 日本郵政公社　北陸支社　郵便事業部　三種
9208794 #KK 石川県金沢市尾山町10-2\ 金沢貯金事務センター
9208795 #KK 石川県金沢市広坂2丁目2-60\ 北陸電気通信監理局
9208796 #KK 石川県金沢市尾張町1丁目1-1\ 日本郵政公社　石川監査室
9208797 #KK 石川県金沢市尾張町1丁目1-1\ 日本郵政公社　北陸支社
9218501 #KK 石川県石川郡野々市町扇が丘7-1\ 学校法人　金沢工業大学
9218505 #KK 石川県金沢市新神田4丁目3-10\ 金沢地方法務局
9218506 #KK 石川県金沢市新神田4丁目3-10\ 自衛隊　石川地方連絡部
9218507 #KK 石川県金沢市新神田4丁目3-10\ 北陸農政局　土地改良技術事務所
9218508 #KK 石川県金沢市新神田4丁目3-10\ 北陸財務局
9218510 #KK 石川県石川郡野々市町本町2丁目14-6\ 野々市町役場
9218511 #KK 石川県金沢市入江3丁目160\ 社団法人　石川県自動車整備振興会
9218512 #KK 石川県石川郡野々市町高橋町24-2\ K．K．　えふえむ・エヌ・ワン
9218515 #KK 石川県金沢市泉本町3丁目111\ 学校法人　金沢高等学校
9218516 #KK 石川県金沢市泉が丘2丁目1-18\ 金沢社会保険事務局　金沢南事務所
9218517 #KK 石川県金沢市泉野出町3丁目10-10\ 石川県立　金沢泉丘高等学校
9218518 #KK 石川県金沢市横川4丁目180\ 株式会社　ヤマチク
9218519 #KK 石川県金沢市泉本町4丁目30\ テルウェル西日本　株式会社　北陸支店
9218520 #KK 石川県金沢市野田町1-8\ 陸上自衛隊　金沢駐屯地
9218522 #KK 石川県石川郡野々市町白山町4-1\ 創和テキスタイル　株式会社
9218523 #KK 石川県金沢市野町3丁目2-31\ 株式会社　味の近岡屋
9218524 #KK 石川県金沢市泉本町4丁目30\ 全国電気通信共済会労働組合　北陸支部
9218525 #KK 石川県金沢市窪2丁目3-2\ 有限会社　ゴルフ情報センター
9218526 #KK 石川県金沢市御影町10-7\ 菱機工業　株式会社
9218527 #KK 石川県金沢市泉が丘1丁目2-10\ 株式会社　カンポトラベル
9218529 #KK 石川県石川郡野々市町粟田5丁目100番地\ 津田駒工業　株式会社　野々市工場
9218530 #KK 石川県金沢市玉鉾4丁目111番地\ 倉庫精練　株式会社
9218532 #KK 石川県金沢市新保本3丁目3\ 喜多ハウジング　株式会社
9218536 #KK 石川県金沢市森戸1丁目166\ 第一電機工業　株式会社
9218539 #KK 石川県金沢市泉本町3丁目102\ 北陸スバル自動車　株式会社
9218541 #KK 石川県金沢市弥生1丁目17-28\ 株式会社　四十萬谷本舗
9218543 #KK 石川県金沢市野町1丁目1-43\ 株式会社　多聞堂
9218544 #KK 石川県石川郡野々市町字御経塚町14-1\ 株式会社　モリワン
9218546 #KK 石川県金沢市御影町19番1号\ ヨシダ印刷　株式会社
9218548 #KK 石川県金沢市横川7丁目2-4\ 株式会社　柴舟　小出
9218549 #KK 石川県金沢市神田1丁目2-5\ オイラー　株式会社
9218550 #KK 石川県金沢市玉鉾4丁目17\ 株式会社　長府製作所　金沢営業所
9218552 #KK 石川県金沢市増泉2丁目18-15\ 東亜電機工業　株式会社
9218553 #KK 石川県金沢市間明町ホ60番地1\ 近鉄ホーム建設　株式会社
9218554 #KK 石川県石川郡野々市町新庄1丁目85\ 財団法人　電気通信共済会北陸支部　電話帳関連事業部
9218555 #KK 石川県金沢市増泉5丁目1-30\ 株式会社　辻さく
9218557 #KK 石川県金沢市入江2丁目180\ 株式会社　土井　(土井ホーム)
9218558 #KK 石川県金沢市御影町7-13\ 柴野化学産業　株式会社
9218560 #KK 石川県金沢市新保本4丁目9-1\ 株式会社　太陽ゴルフ
9218561 #KK 石川県金沢市泉本町5丁目61\ 株式会社　金太
9218562 #KK 石川県金沢市泉野出町2丁目22-12\ (株)　金沢倶楽部
9218564 #KK 石川県石川郡野々市町字稲荷町1-1\ 株式会社　高井製作所
9218565 #KK 石川県金沢市大額町ル8\ 株式会社　浅田屋金沢国際ホテル
9218567 #KK 石川県石川郡野々市町横宮町14-40\ 株式会社　大和ハウジング
9218569 #KK 石川県金沢市間明町2丁目119\ 蔵王産業　株式会社　金沢営業所
9218571 #KK 石川県金沢市泉3丁目6-48\ 株式会社　シンヤ　(ふくら屋)
9218572 #KK 石川県金沢市御影町3-1\ 石川トヨタ自動車　株式会社
9218573 #KK 石川県石川郡野々市町堀内4丁目87\ トヨタカローラ石川　株式会社
9218575 #KK 石川県石川郡野々市町押野3丁目61\ 株式会社　アイワホーム
9218576 #KK 石川県金沢市古府2丁目145\ 株式会社　プロ保険
9218577 #KK 石川県石川郡野々市町扇が丘1-1\ 株式会社　大日製作所
9218578 #KK 石川県金沢市新神田5丁目10\ 株式会社　クリーンオートセンター
9218579 #KK 石川県金沢市窪4丁目440番地\ パナホーム　株式会社　北陸支店
9218580 #KK 石川県金沢市御影町9-24\ 株式会社　カヨウ
9218581 #KK 石川県石川郡野々市町上林5丁目29-1\ 株式会社　みやもり
9218582 #KK 石川県金沢市新神田1丁目12-18\ 株式会社　ハチバン
9218583 #KK 石川県金沢市入江3丁目18\ オートバックス　入江店
9218584 #KK 石川県金沢市神田1丁目13-1\ 北川ヒューテック　株式会社
9218585 #KK 石川県金沢市間明町2丁目180\ トラスコ中山　株式会社　金沢営業所
9218587 #KK 石川県金沢市泉2丁目8-13\ 松下種苗店
9218588 #KK 石川県金沢市進和町32\ 米沢電気工事　株式会社
9218589 #KK 石川県石川郡野々市町上林2丁目162番地1\ (有)　ぶった農産
9218611 #KK 石川県金沢市増泉3丁目4-30\ 株式会社　富士通北陸システムズ　(本社)
9218612 #KK 石川県金沢市増泉2丁目7-16グリーンヒルズビル\ 株式会社　富士通北陸システムズ
9218616 #KK 石川県金沢市西金沢4丁目555\ 北陸ミサワホーム　株式会社　西金沢支店
9218620 #KK 石川県金沢市西泉2丁目178\ トヨタオート石川　株式会社
9218621 #KK 石川県金沢市有松4丁目3-10\ 東大セミナー金沢校
9218630 #KK 石川県金沢市玉鉾4丁目111番地\ 倉庫精練　株式会社　第二事業部　(米丸工場)
9218637 #KK 石川県金沢市有松5丁目8-28\ 東大セミナー高等部
9218639 #KK 石川県金沢市野町1丁目2-12\ 宗教法人　妙立寺
9218650 #KK 石川県金沢市野町5丁目18-18(金沢南郵便局私書箱第1号)\ 津田駒工業　株式会社
9218651 #KK 石川県金沢市新保本2丁目501(新金沢郵便局私書箱第56号)\ 石川県米穀　株式会社
9218798 #KK 石川県金沢市弥生3丁目3-37\ 北陸郵政研修所
9220192 #KK 石川県江沼郡山中町湯の出町タ33\ 山中町役場
9220193 #KK 石川県江沼郡山中町上野町ル15-1\ 山中温泉医療センター
9220292 #KK 石川県加賀市山代温泉11-2-1\ (株)　ホテル百万石
9220293 #KK 石川県加賀市山代温泉東山町16-1\ 雄山閣
9220294 #KK 石川県加賀市山代温泉桔梗丘2丁目10-3\ 湯快リゾート　株式会社　山代温泉　彩朝楽
9220295 #KK 石川県加賀市山代温泉19-58\ よろづや観光　(株)　瑠璃光
9220297 #KK 石川県加賀市山代温泉18-124\ 加賀の本陣　山下家
9220298 #KK 石川県加賀市山代温泉19-49-1\ ゆのくに天祥
9220492 #KK 石川県加賀市片山津温泉セ1番地1\ 片山津観光事業　株式会社
9220495 #KK 石川県加賀市作見町ル25番1\ 協同組合　加賀ターミナルセンター
9220497 #KK 石川県加賀市作見町ホ10番地1\ 加賀農業協同組合
9228501 #KK 石川県加賀市大聖寺永町イ-17\ 久藤病院
9228505 #KK 石川県加賀市大聖寺菅生イ78の3\ 金沢地方法務局　加賀出張所
9228510 #KK 石川県加賀市大聖寺永町33-1\ 石川県立　大聖寺高等学校
9228511 #KK 石川県加賀市永井町43-41\ うるし蔵
9228522 #KK 石川県加賀市大聖寺八間道65\ 公立加賀中央病院
9228525 #KK 石川県加賀市熊坂町ヲ77\ 大聖寺実業高等学校
9228530 #KK 石川県加賀市黒瀬町350-1\ 鹿野漆器　株式会社
9228550 #KK 石川県加賀市中代町リ40-5\ 九谷宗山
9228555 #KK 石川県加賀市上河崎町ネ331\ 株式会社　正和
9228566 #KK 石川県加賀市中代町ル95-2\ 九谷満月
9228585 #KK 石川県加賀市黒瀬町370-1\ フジセイカ
9228588 #KK 石川県加賀市黒瀬町カ120\ 黒田建設　(株)
9228609 #KK 石川県加賀市大聖寺菅生イ78の3\ 加賀公共職業安定所
9228611 #KK 石川県加賀市永井町71-1-1(加賀郵便局私書箱第34号)\ 株式会社　月星製作所
9228622 #KK 石川県加賀市大聖寺南町ニ-41(加賀郵便局私書箱第9号)\ 加賀市役所
9228650 #KK 石川県加賀市大聖寺菅生ロ-17-3(加賀郵便局私書箱第25号)\ 加賀商工会議所
9228678 #KK 石川県加賀市上河崎町300(加賀郵便局私書箱第6号)\ 株式会社　江沼チェン製作所
9228686 #KK 石川県加賀市熊坂町イ-197(加賀郵便局私書箱第19号)\ 大同工業
9230392 #KK 石川県小松市符津町ツ23\ コマツ粟津工場
9230393 #KK 石川県小松市粟津町ナ-3-3\ ゆのくにの森
9230398 #KK 石川県小松市那谷町5-30\ 加賀芙蓉カントリー倶楽部
9231198 #KK 石川県能美郡寺井町字寺井た35\ 寺井町役場
9231292 #KK 石川県能美郡辰口町字旭台1丁目1\ 北陸先端科学技術大学院大学
9231293 #KK 石川県能美郡辰口町字岩内1-1\ 加賀東芝エレクトロニクス　株式会社
9231294 #KK 石川県能美郡辰口町字北市リ1\ 東レ　株式会社　石川工場
9231295 #KK 石川県能美郡川北町字壱ツ屋174\ 川北町役場
9231296 #KK 石川県能美郡川北町字山田先出26-2\ 東芝松下ディスプレイテクノロジー　(株)
9231297 #KK 石川県能美郡辰口町字来丸1110\ 辰口町役場
9238501 #KK 石川県小松市八幡ト1\ 小松市立高等学校
9238502 #KK 石川県小松市工業団地1丁目93番地\ コマニー　株式会社
9238503 #KK 石川県小松市工業団地1丁目65\ (株)　板尾鉄工所
9238505 #KK 石川県小松市光町89\ 森康　株式会社
9238507 #KK 石川県小松市園町ホ99-1\ 医療法人社団　さくら会　森田病院
9238510 #KK 石川県小松市今江町7丁目468\ 医療法人社団　東野会　東野病院
9238511 #KK 石川県小松市四丁町ヌ1-3\ 小松短期大学
9238520 #KK 石川県小松市国府台5丁目3\ 東亜電機工業　株式会社　P＆Dセンター
9238521 #KK 石川県小松市串町工業団地1-2\ 株式会社　コマテック
9238525 #KK 石川県小松市問屋町25\ 三島石油　株式会社
9238528 #KK 石川県小松市平面町ア69\ 北陸ジャスコ　新小松店
9238530 #KK 石川県小松市月津町ヲ72-2\ 小松教習所　(株)　粟津センタ
9238531 #KK 石川県小松市島田町イ85-1\ 石川県立　小松北高等学校
9238533 #KK 石川県小松市白嶺町1丁目34\ 株式会社　ベルテックス
9238541 #KK 石川県小松市小馬出町11\ 金沢地方裁判所　小松支部
9238544 #KK 石川県小松市本折町33番地\ アパ　株式会社　小松店
9238545 #KK 石川県小松市平面町ヘ72\ 石川県立　小松明峰高等学校
9238546 #KK 石川県小松市上八里町ニ25\ 株式会社　エヌジェーケー　北陸事業所
9238550 #KK 石川県小松市今江町6丁目349\ 帝人加工糸　株式会社
9238551 #KK 石川県小松市八幡イ12-7\ 加賀八幡温泉病院
9238552 #KK 石川県小松市大文字町88\ 整形外科　芦城病院
9238555 #KK 石川県小松市希望丘10\ 石川県立　小松商業高等学校
9238557 #KK 石川県小松市国府台5丁目28\ 株式会社　ワイエムシイ　YMC技術開発センター
9238560 #KK 石川県小松市向本折町ホ60\ 小松市民病院
9238566 #KK 石川県小松市園町ニ1\ 小松商工会議所
9238567 #KK 石川県小松市打越町丙67\ 石川県立　小松工業高等学校
9238570 #KK 石川県小松市日の出町1丁目120\ 小松税務署
9238575 #KK 石川県小松市串町工業団地30\ 日野車体工業　株式会社
9238577 #KK 石川県小松市上八里町ニ25\ エヌジェーケーテクノ　株式会社
9238578 #KK 石川県小松市月津町ヲ95\ 第二松寿園
9238580 #KK 石川県小松市里川町ナ23\ ブリヂストン北陸化成　株式会社
9238581 #KK 石川県小松市串町工業団地1-1\ 大京　株式会社
9238585 #KK 石川県小松市小馬出町3-1\ 小松社会保険事務所
9238586 #KK 石川県小松市向本折町戊267\ 航空自衛隊　小松基地
9238588 #KK 石川県小松市国府台5丁目20\ 株式会社　小松電業所
9238601 #KK 石川県小松市八幡イ13-1\ 北陸体力科学研究所
9238603 #KK 石川県小松市串町工業団地1-3\ 株式会社　室戸鉄工所
9238605 #KK 石川県小松市今江町9丁目406\ コマツエンジニアリング　株式会社
9238606 #KK 石川県小松市園町ハ36-1\ 小松織物工業協同組合
9238608 #KK 石川県小松市土居原町10番10号\ 株式会社　大和　小松店
9238609 #KK 石川県小松市日の出町1丁目120\ 小松公共職業安定所　(ハローワーク小松)
9238611 #KK 石川県小松市上小松町丙252\ 小松市農業協同組合
9238615 #KK 石川県小松市有明町27\ カナカン　株式会社　酒類小松営業所
9238616 #KK 石川県小松市桜木町133-1\ 篠岡建設　株式会社
9238620 #KK 石川県小松市工業団地1丁目57番地\ 株式会社　共和工業所
9238626 #KK 石川県小松市光町93\ 株式会社　小松村田製作所
9238630 #KK 石川県小松市向本折町ヘ14-1\ 財団法人　こまつ看護学校
9238633 #KK 石川県小松市末広町46\ 日本電信電話　株式会社　小松支店
9238639 #KK 石川県小松市光町20\ 小松鋼機　株式会社
9238642 #KK 石川県小松市安宅町甲135\ 小松電子　株式会社
9238643 #KK 石川県小松市工業団地1丁目72\ 小松ウォール工業　株式会社
9238644 #KK 石川県小松市園町ハ23番地1\ アル・プラザ小松
9238646 #KK 石川県小松市丸内町二ノ丸15\ 石川県立　小松高等学校
9238648 #KK 石川県小松市園町ヌ48\ 石川県　南加賀保健所
9238650 #KK 石川県小松市小馬出町91(小松郵便局私書箱第12号)\ 小松市役所
9238655 #KK 石川県小松市本折町62\ 北陸銀行　小松南支店
9238666 #KK 石川県小松市八日市町地方5\ コマツ小松工場
9238686 #KK 石川県小松市新町86(小松郵便局私書箱第16号)\ 小倉織物　株式会社
9238688 #KK 石川県小松市京町68\ 株式会社　北國銀行　小松支店
9248501 #KK 石川県松任市竹松町2480\ キリンビール　株式会社　北陸工場
9248511 #KK 石川県松任市笠間町1200番地\ 金城大学
9248522 #KK 石川県松任市旭丘1丁目12\ 冨士工業　株式会社
9248544 #KK 石川県松任市三浦町500-1\ 石川県立　翠星高等学校
9248555 #KK 石川県松任市旭丘2丁目6\ 株式会社　パルタック　金沢支店
9248558 #KK 石川県松任市旭丘1丁目8\ 高松機械工業　株式会社
9248566 #KK 石川県松任市下柏野町153\ 株式会社　ナナオ
9248577 #KK 石川県松任市田中町315\ 東邦ゴム工業　株式会社
9248580 #KK 石川県松任市徳丸町670番地\ 株式会社　トランテックス
9248585 #KK 石川県松任市博労2丁目22\ 松任税務署
9248588 #KK 石川県松任市倉光3丁目8\ 公立松任石川中央病院
9248686 #KK 石川県松任市相木町383(松任郵便局私書箱第20号)\ ニッコー　株式会社
9248688 #KK 石川県松任市倉光2丁目1\ 松任市役所
9250193 #KK 石川県羽咋郡志賀町字末吉小崎10\ 石川サンケン　株式会社　志賀工場
9250198 #KK 石川県羽咋郡志賀町字末吉千古1番地1\ 志賀町役場
9250392 #KK 石川県羽咋郡富来町牛下ル-1-1\ 株式会社　能登金剛センター
9250498 #KK 石川県羽咋郡富来町領家町甲10\ 富来町役場
9258501 #KK 石川県羽咋市旭町ア200\ 羽咋市役所
9258502 #KK 石川県羽咋市的場町松崎24\ 公立羽咋病院
9258503 #KK 石川県羽咋市旭町ユ20\ 能登中部保健所　羽咋センター
9258505 #KK 石川県羽咋市千里浜町タ4-1\ 千里浜観光開発　株式会社　千里浜レストハウス 石川県羽咋市中央町ア185番地\ 羽咋郡市広域圏事務組合
9258511 #KK 石川県羽咋市中央町ア185番地\ 羽咋郡市広域圏事務組合消防本部
9258521 #KK 石川県羽咋市西釜屋町ク21\ 石川県立　羽咋工業高等学校
9258525 #KK 石川県羽咋市羽咋町オ70\ 能登千里浜国民休暇村
9258530 #KK 石川県羽咋市柴垣町14-5-18\ 国立能登青年の家
9258550 #KK 石川県羽咋市柳橋町柳橋1\ 石川県立　羽咋高等学校
9258555 #KK 石川県羽咋市柳橋町柳橋52番地\ 株式会社　ハクイ村田製作所
9258558 #KK 石川県羽咋市中央町フ168\ 協同組合　羽咋ショッピングセンター
9258566 #KK 石川県羽咋市寺家町レ37-9\ エイゾーナナオエムエス　株式会社
9258567 #KK 石川県羽咋市旭町ユ20\ 羽咋警察署
9258585 #KK 石川県羽咋市旭町ア139\ 羽咋市商工会
9258609 #KK 石川県羽咋市南中央町キ105-6\ 羽咋公共職業安定所(ハローワーク羽咋)
9258610 #KK 石川県羽咋市中央町ア21-2\ 株式会社　北陸銀行　羽咋支店
9258620 #KK 石川県羽咋市川原町テ1(羽咋郵便局私書箱第20号)\ 株式会社　北國銀行　羽咋支店
9258688 #KK 石川県羽咋市柳田町8-8(羽咋郵便局私書箱第10号)\ 株式会社　朱鷺の台カントリー
9260192 #KK 石川県七尾市和倉町ヨ部80\ 株式会社　加賀屋
9260292 #KK 石川県七尾市能登島向田町ろ部1\ 七尾市役所　能登島支所
9260293 #KK 石川県七尾市能登島半浦町7-1\ 能登島リゾート開発　株式会社
9268501 #KK 石川県七尾市大田町110-43\ 林ベニヤ　株式会社　七尾工場
9268510 #KK 石川県七尾市矢田町メ1\ 七尾商業高等学校
9268511 #KK 石川県七尾市藤橋町酉部22-3\ 七尾社会保険事務所
9268531 #KK 石川県七尾市松百町8部3-1\ 国立療養所　七尾病院
9268540 #KK 石川県七尾市神明町ロ部13\ NTT　七尾支店
9268541 #KK 石川県七尾市馬出町ハ部1番地\ 金沢家庭裁判所　七尾支部 石川県七尾市馬出町ハ部1番地\ 金沢地方裁判所　七尾支部 石川県七尾市馬出町ハ部1番地\ 七尾簡易裁判所 石川県七尾市馬出町ハ部1番地\ 七尾検察審査会
9268545 #KK 石川県七尾市下町己部54\ 石川県立　七尾養護学校
9268550 #KK 石川県七尾市本府中町ヲ部38\ 七尾サンライフプラザ
9268555 #KK 石川県七尾市下町戊部12-1\ 七尾農業高等学校
9268558 #KK 石川県七尾市八幡町ほ36\ 北陸乳業　株式会社
9268566 #KK 石川県七尾市藤橋町ア部8-2\ 七尾電機　株式会社
9268570 #KK 石川県七尾市藤橋町西部1番地\ 七尾短期大学
9268575 #KK 石川県七尾市南ケ丘町342\ 七尾工業高等学校
9268585 #KK 石川県七尾市三島町61-7\ 北陸電力　株式会社　七尾支社営業部
9268586 #KK 石川県七尾市本府中町ソ27-9\ 石川県　七尾土木事務所
9268588 #KK 石川県七尾市大田町114部2-4\ 北陸電力　七尾大田火力発電所
9268601 #KK 石川県七尾市桧物町35(七尾郵便局私書箱第17号)\ 能登信用金庫
9268602 #KK 石川県七尾市生駒町30-1(七尾郵便局私書箱第1号)\ 株式会社　北国銀行　七尾支店
9268603 #KK 石川県七尾市府中町員外27-1(七尾郵便局私書箱第16号)\ 株式会社　スギヨ
9268605 #KK 石川県七尾市富岡町94(七尾郵便局私書箱第32号)\ 特定医療法人財団　董仙会　恵寿総合病院
9268609 #KK 石川県七尾市小島町西部2番\ 七尾公共職業安定所(ハローワーク七尾)
9268610 #KK 石川県七尾市藤橋町ア部6番地4(七尾郵便局私書箱第19号)\ 公立能登総合病院
9268611 #KK 石川県七尾市袖ケ江町イ25(七尾郵便局私書箱第4号)\ 七尾市役所
9268642 #KK 石川県七尾市三島町70-1(七尾郵便局私書箱第23号)\ 七尾商工会議所
9268650 #KK 石川県七尾市白馬町8-5(七尾郵便局私書箱第3号)\ 株式会社　在沢組
9268666 #KK 石川県七尾市一本杉町118(七尾郵便局私書箱第12号)\ 株式会社　北陸銀行　七尾支店
9268686 #KK 石川県七尾市本府中町2-40-1(七尾郵便局私書箱第10号)\ 七尾税務署
9270292 #KK 石川県鳳至郡穴水町字鹿波54字31-7\ 蔵谷工務店　株式会社
9270293 #KK 石川県鳳至郡穴水町字甲レ256-1\ 坂上電機製作所
9270492 #KK 石川県鳳至郡能都町字宇出津新1字197-1\ 能都町役場
9270493 #KK 石川県鳳至郡能都町字宇出津ム字45-1\ 興能信用金庫
9270495 #KK 石川県鳳至郡能都町字宇出津タ字97\ 公立宇出津総合病院
9270695 #KK 石川県珠洲郡内浦町字松波13字75(松波郵便局私書箱第1号)\ 内浦町役場
9271295 #KK 石川県珠洲市上戸町北方1-6-2(珠洲郵便局私書箱第5号)\ 珠洲市役所
9271297 #KK 石川県珠洲市上戸町北方い46番3\ 珠洲簡易裁判所　金沢簡易裁判所　珠洲出張所
9272192 #KK 石川県鳳至郡門前町字走出6-69\ 門前町役場
9272193 #KK 石川県鳳至郡門前町字広岡5-3\ 石川県立　門前高等学校
9278601 #KK 石川県鳳至郡穴水町字川島ラ-174(穴水郵便局私書箱第3号)\ 穴水町役場
9280392 #KK 石川県鳳至郡柳田村字柳田仁部54\ 柳田村役場
9280393 #KK 石川県鳳至郡柳田村字上町8字93\ 柳田温泉病院
9288501 #KK 石川県輪島市河井町15部90-16\ 輪島税務署
9288502 #KK 石川県輪島市河井町10部29-7\ 航空自衛隊　第23警戒群
9288525 #KK 石川県輪島市二ツ屋町2字29\ 輪島市役所
9288541 #KK 石川県輪島市河井町15部49-2\ 金沢家庭裁判所　輪島支部 石川県輪島市河井町15部49-2\ 金沢地方裁判所　輪島支部
9288585 #KK 石川県輪島市山岸町は1番1地\ 市立輪島病院
9288609 #KK 石川県輪島市鳳至町畠田99-3\ 穴水公共職業安定所　輪島出張所(ハローワーク輪島)
9290192 #KK 石川県能美郡根上町中町子88\ 根上町役場
9290193 #KK 石川県能美郡根上町赤井町は86\ ソニーケミカル　株式会社　根上事業所
9290198 #KK 石川県能美郡根上町大浜町コ116-5\ 株式会社　富士精工　本社
9290292 #KK 石川県石川郡美川町字浜町ヨ103\ 美川町役場
9290296 #KK 石川県石川郡美川町字湊町ソ64-2\ ダイニッポンインキ化学工業　株式会社　美川工場
9290392 #KK 石川県河北郡津幡町字北中条タ-1\ 石川工業高等専門学校
9290393 #KK 石川県河北郡津幡町字加賀爪ニ-3(津幡郵便局私書箱第4号)\ 津幡町役場
9290492 #KK 石川県河北郡津幡町字倶利伽羅リ2\ 倶利伽羅不動寺
9290493 #KK 石川県河北郡津幡町字旭山1\ シブヤアシナリー　株式会社
9290494 #KK 石川県河北郡津幡町字東荒屋ヌ48-4\ タカラスタンダード　株式会社　北陸工場
9290495 #KK 石川県河北郡津幡町字竹橋ヨ105(倶利伽羅郵便局私書箱第1号)\ 有限会社　倶利伽羅そば普及協会
9291192 #KK 石川県かほく市宇野気ヌ98-2\ 株式会社　PFU
9291193 #KK 石川県かほく市浜北ハ6-1\ かほく市七塚庁舎
9291195 #KK 石川県かほく市宇野気ニ81\ かほく市役所
9291196 #KK 石川県かほく市笠島ト1-1\ 株式会社　富士通ITプロダクツ
9291292 #KK 石川県かほく市高松ウ1-1\ かほく市高松庁舎
9291293 #KK 石川県かほく市内高松ヤ36\ 石川県立　高松病院
9291392 #KK 石川県羽咋郡押水町字小川ハ250\ 押水町役場
9291393 #KK 石川県羽咋郡押水町字米出ワ-1\ 能登カントリークラブ
9291394 #KK 石川県羽咋郡押水町字今浜ト80\ 石川県立　宝達高等学校
9291395 #KK 石川県羽咋郡押水町字宿2甲36-1\ 三東観光　株式会社　千里浜カントリークラブ
9291396 #KK 石川県羽咋郡押水町字宿4、43甲107\ 見砂酒造　株式会社
9291397 #KK 石川県羽咋郡押水町字小川4-1\ 株式会社　トミナガ
9291492 #KK 石川県羽咋郡志雄町字子浦そ18-1\ 志雄町役場
9291493 #KK 石川県羽咋郡志雄町字杉野屋ぬ1-1\ STプロダクツ　株式会社　石川工場
9291494 #KK 石川県羽咋郡志雄町字敷波壱-14\ 参天製薬　株式会社　能登工場
9291692 #KK 石川県鹿島郡鹿西町能登部下85-1\ 鹿西町役場
9291792 #KK 石川県鹿島郡鳥屋町字末坂9-46\ 鳥屋町役場
9291892 #KK 石川県鹿島郡鹿島町井田4部1-1(鹿島郵便局私書箱第2号)\ 鹿島町役場
9292192 #KK 石川県七尾市田鶴浜町り部6\ 七尾市役所　田鶴浜支所
9292195 #KK 石川県七尾市上野ケ丘町59\ 石川県立　田鶴浜高等学校
9292292 #KK 石川県七尾市中島町中島甲170\ 七尾市役所　中島支所
9292392 #KK 石川県輪島市三井町洲衛10部11-1\ 石川県奥能登総合事務所
9300193 #KK 富山県富山市願海寺444\ 富山女子短期大学
9300194 #KK 富山県富山市杉谷2630\ 富山医科薬科大学
9300195 #KK 富山県富山市杉谷2630\ 富山医科薬科大学　附属図書館
9300198 #KK 富山県富山市本郷2349-2\ 株式会社　サンプラス
9300292 #KK 富山県中新川郡立山町前沢2440(立山郵便局私書箱第1号)\ 立山町役場
9300293 #KK 富山県中新川郡立山町鉾ノ木220\ 佐藤鉄工　株式会社
9300298 #KK 富山県中新川郡立山町西芦原新1-1\ 中越合金鋳工　株式会社
9300393 #KK 富山県中新川郡上市町法音寺1(上市郵便局私書箱第6号)\ 上市町役場
9300395 #KK 富山県中新川郡上市町正印1丁目\ 細川機業　株式会社
9300397 #KK 富山県中新川郡上市町横法音寺55(上市郵便局私書箱第8号)\ 富士化学工業　株式会社
9301292 #KK 富山県上新川郡大山町東黒牧65-1\ 富山国際大学
9301295 #KK 富山県上新川郡大山町東福沢130\ 大山開発　株式会社
9301298 #KK 富山県上新川郡大山町東黒牧298\ 富山国際職藝学園
9301392 #KK 富山県上新川郡大山町上滝525\ 大山町役場
9302198 #KK 富山県婦負郡山田村湯780\ 山田村役場
9308501 #KK 富山県富山市新総曲輪1-7\ 富山県庁
9308502 #KK 富山県富山市新総曲輪3-1\ 日本放送協会　富山放送局
9308503 #KK 富山県富山市総曲輪3丁目4-15\ (株)　西武百貨店　富山店
9308504 #KK 富山県富山市桜橋通り1-18\ 住友生命保険　相互会社　富山支社
9308505 #KK 富山県富山市西町5-5\ 大和　富山店
9308506 #KK 富山県富山市牛島町18番7号\ 富山社会保険事務局
9308507 #KK 富山県富山市丸の内1丁目8-10\ 財団法人　北陸経済研究所
9308508 #KK 富山県富山市下奥井2丁目4-1\ 富山化学工業　(株)　富山事業所
9308509 #KK 富山県富山市牛島新町11-7\ 富山労働局　総務部　労働基準部　雇用均等室
9308510 #KK 富山県富山市新桜町7-38\ 富山市役所
9308511 #KK 富山県富山市不二越本町1丁目1-1\ 株式会社　不二越
9308512 #KK 富山県富山市奥田新町12-3\ 株式会社　宮本工業所
9308513 #KK 富山県富山市東田地方町1丁目2-13\ 関西電力　(株)　北陸支社
9308514 #KK 富山県富山市桜橋通り2-25富山第一生命ビルディング\ 富山労働局　職業安定部
9308515 #KK 富山県富山市桜木町1-11\ 佐藤工業　株式会社　北陸支店
9308516 #KK 富山県富山市新庄銀座160\ トヨタオート富山　株式会社
9308517 #KK 富山県富山市下野995-5\ 富山県　市町村職員共済組合
9308518 #KK 富山県富山市綾田町1丁目7-23\ 北陸通信工業
9308520 #KK 富山県富山市大手町5-1\ 富山新聞社
9308521 #KK 富山県富山市五番町4-10\ 株式会社　西野
9308522 #KK 富山県富山市神通本町1丁目6-5\ 東京海上日動火災　株式会社　富山支店
9308525 #KK 富山県富山市荒町2-21\ 北銀リース　株式会社
9308526 #KK 富山県富山市一本木1010\ 日本化成ユニット　(株)
9308530 #KK 富山県富山市丸の内1丁目5-13\ 富山税務署
9308531 #KK 富山県富山市稲荷元町2丁目11-1\ 株式会社　アピアシティ
9308532 #KK 富山県富山市桜橋通り4-32\ NTT　富山支店
9308534 #KK 富山県富山市鍋田58番地\ 株式会社　明治屋　富山支店
9308535 #KK 富山県富山市新総曲輪2-21\ 富山県　経済農業協同組合連合会
9308536 #KK 富山県富山市上本町6-5\ あいおい損害保険　株式会社
9308537 #KK 富山県富山市石金3丁目2-37\ 国土交通省　北陸地方建設局
9308538 #KK 富山県富山市下野995番地の3\ 富山県　国民健康保険団体連合会
9308539 #KK 富山県富山市奥田本町8-24\ チューリップテレビ
9308540 #KK 富山県富山市庄高田413\ 富山県立　富山商業高等学校
9308543 #KK 富山県富山市桜橋通り3番1号(電気ビル内)\ 北陸電力　株式会社　富山支店
9308544 #KK 富山県富山市新総曲輪2-21\ 県共済農業連合会
9308545 #KK 富山県富山市金屋1634-25\ (株)　シー・エー・ピー
9308550 #KK 富山県富山市西長江2丁目2-78\ 県立中央病院
9308551 #KK 富山県富山市東田地方町1丁目1-1\ 北陸電気工事
9308552 #KK 富山県富山市奥田新町11-23\ ユアサ商事　株式会社
9308554 #KK 富山県富山市丸の内1丁目5-13\ 北陸財務局　富山財務事務所
9308555 #KK 富山県富山市五福3190\ 富山大学
9308556 #KK 富山県富山市五艘1300\ 富山大学　教育学部附属学校
9308558 #KK 富山県富山市桜町1丁目1-36\ 立山黒部貫光　株式会社
9308560 #KK 富山県富山市千歳町1丁目5-1\ 財団法人　富山県教職員厚生会
9308565 #KK 富山県富山市総曲輪2丁目1-3\ 富山県　信用保証協会
9308566 #KK 富山県富山市鍋田52-1\ 金岡忠商事　株式会社
9308570 #KK 富山県富山市新総曲輪1-7\ 富山県警察本部
9308571 #KK 富山県富山市牛島新町7-1\ 富山社会保険事務所
9308577 #KK 富山県富山市牛島新町5-5(タワー111)\ 株式会社　インテック
9308578 #KK 富山県富山市下野995-4\ 富山県　市町村会館管理組合
9308580 #KK 富山県富山市梅沢町2丁目9-1\ 株式会社　廣貫堂
9308581 #KK 富山県富山市総曲輪2丁目1番3号\ 富山商工会議所
9308585 #KK 富山県富山市牛島町10-18\ 北日本放送　株式会社
9308586 #KK 富山県富山市上本町8-6\ 有限会社　月世界本舗
9308587 #KK 富山県富山市館出町2丁目4-5\ 河上金物　株式会社
9308588 #KK 富山県富山市城北町2-36\ 日本海ガス　株式会社
9308589 #KK 富山県富山市三番町3-15\ 内外薬品
9308602 #KK 富山県富山市赤江町6-20(富山中央郵便局私書箱第49号)\ 株式会社　鳥羽
9308603 #KK 富山県富山市上飯野32(富山中央郵便局私書箱第40号)\ 丸三開発工機　株式会社
9308604 #KK 富山県富山市堤町通り1丁目4-3(富山中央郵便局私書箱第20号)\ 野村證券　株式会社　富山支店
9308611 #KK 富山県富山市荒町3-3(富山中央郵便局私書箱第46号)\ 大和証券　株式会社　富山支店
9308636 #KK 富山県富山市桜町1丁目1-36(富山中央郵便局私書箱36号)\ 富山地方鉄道　(株)
9308637 #KK 富山県富山市堤町通り1丁目2-26(富山中央郵便局私書箱第26号)\ 株式会社　北陸銀行
9308644 #KK 富山県富山市桜橋通り2番25号富山第一生命ビル内(富山中央郵便局私書箱第50号)\ 株式会社　第四銀行　富山支店
9308650 #KK 富山県富山市安住町2-14\ 北日本新聞社　広告局
9308656 #KK 富山県富山市奥井町16-47(富山中央郵便局私書箱第56号)\ 株式会社　教育統計会
9308660 #KK 富山県富山市総曲輪3丁目1-21(富山中央郵便局私書箱第33号)\ 商工組合中央金庫　富山支店
9308667 #KK 富山県富山市桜町1丁目1-36(富山中央郵便局私書箱第67号)\ 富山地鉄サービス　株式会社
9308668 #KK 富山県富山市桜橋通り5-6(富山中央郵便局私書箱第3号)\ サカヰ産業　株式会社
9308680 #KK 富山県富山市安住町2-14(富山中央郵便局私書箱第1号)\ 株式会社　北日本新聞社
9308681 #KK 富山県富山市大手町3番5号(富山中央郵便局私書箱第81号)\ 富山県　信用組合
9308686 #KK 富山県富山市牛島15-1(富山中央郵便局私書箱第43号)\ 北陸電力　株式会社　本店
9308798 #KK 富山県富山市鹿島町2丁目2-29\ 富山逓信病院
9318501 #KK 富山県富山市豊田町1丁目1-8\ 富山医療生活協同組合
9318502 #KK 富山県富山市下飯野荒田6-1\ 富山県立　富山東高等学校
9318508 #KK 富山県富山市東岩瀬町61\ 日本通運　株式会社　富山港支店
9318510 #KK 富山県富山市岩瀬古志町2\ 東ソー　株式会社　富山工場
9318511 #KK 富山県富山市米田町3丁目1-1\ 株式会社　不二越マテリアル製造所
9318515 #KK 富山県富山市草島15-1\ 第一薬品工業　株式会社
9318517 #KK 富山県富山市下飯野36\ 富山県　高志リハビリテーション病院
9318522 #KK 富山県富山市四方北窪字前島平均500\ 日本海石油　株式会社
9318523 #KK 富山県富山市八町7900\ 北陸日産ディーゼル　株式会社
9318533 #KK 富山県富山市楠木33-1\ 富山県　済生会富山病院
9318540 #KK 富山県富山市豊田本町3丁目18-21\ なのはな農業協同組合
9318543 #KK 富山県富山市岩瀬古志町2\ 株式会社　アライドマテリアル　富山製作所
9318550 #KK 富山県富山市豊田町1丁目4-15\ 北陸電気工事　株式会社　富山支店
9318555 #KK 富山県富山市岩瀬赤田町1\ 大平洋ランダム　株式会社
9318558 #KK 富山県富山市蓮町4丁目3-20\ 富山県立　富山北部高等学校
9318562 #KK 富山県富山市高島62-1\ 富山県　運転教育センター
9318571 #KK 富山県富山市西宮町1-1\ 新日本海重工業　株式会社
9318577 #KK 富山県富山市西宮町3-1\ 昭和タイタニウム　株式会社
9318585 #KK 富山県富山市八町3309\ 富山通運　株式会社
9318588 #KK 富山県富山市田畑750\ 日本海コンクリート工業　株式会社
9318601 #KK 富山県富山市海岸通3(富山北郵便局私書箱第6号)\ 三菱レイヨン　株式会社　富山事業所
9318688 #KK 富山県富山市東岩瀬町100(富山北郵便局私書箱第12号)\ 富山港湾運送　株式会社
9320193 #KK 富山県小矢部市清沢210\ 株式会社　トヤマゴールドウィン
9320198 #KK 富山県小矢部市水島3200\ 株式会社　スズキ部品富山
9320292 #KK 富山県東礪波郡井波町520\ 井波町役場
9320298 #KK 富山県東礪波郡井波町井波1-1\ 大建工業　株式会社
9320392 #KK 富山県東礪波郡庄川町金屋3531\ 庄川温泉観光ホテル
9320393 #KK 富山県東礪波郡庄川町青島401\ 庄川町役場
9320395 #KK 富山県東礪波郡庄川町示野116\ 庄川町商工会
9320396 #KK 富山県東礪波郡庄川町金屋839\ 三楽園
9320398 #KK 富山県東礪波郡庄川町青島11\ 第一編物
9328501 #KK 富山県小矢部市八講田231\ アラセレース　株式会社
9328502 #KK 富山県小矢部市小神61\ 株式会社　エイゼット
9328503 #KK 富山県小矢部市野寺123\ 公立学校共済組合　北陸中央病院
9328505 #KK 富山県小矢部市松永38-1\ 泉洋化工　株式会社
9328508 #KK 富山県小矢部市綾子5185\ 小矢部公共職業安定所
9328510 #KK 富山県小矢部市和沢414\ ティ・エフ・シー　株式会社　北陸工場
9328511 #KK 富山県小矢部市島321\ 小矢部大家病院
9328512 #KK 富山県小矢部市本町2-1\ 石動証券　株式会社
9328515 #KK 富山県小矢部市島70\ 開田運輸　株式会社
9328518 #KK 富山県小矢部市島322\ 介護老人保険施設　ゆうゆうハウス
9328520 #KK 富山県小矢部市五社37\ 黒田化学　株式会社　小矢部工場
9328522 #KK 富山県小矢部市蓮沼456\ 加越木工　株式会社
9328525 #KK 富山県小矢部市畠中町4-18\ 松岡病院
9328528 #KK 富山県小矢部市末友3\ 小矢部松下エコシステムズ　株式会社
9328533 #KK 富山県小矢部市後谷1151\ 小矢部市立石動小学校
9328540 #KK 富山県小矢部市西町6-33\ 富山県立　石動高等学校
9328550 #KK 富山県小矢部市鷲島1110\ 菱光サイジング　株式会社
9328551 #KK 富山県小矢部市福上6\ 株式会社　野手組
9328555 #KK 富山県小矢部市赤倉169\ 大和トランスポート　株式会社
9328558 #KK 富山県小矢部市綾子5268\ 株式会社　吉田組
9328562 #KK 富山県小矢部市蓮沼75\ 学校法人　立山学園　北陸工業専門学校
9328567 #KK 富山県小矢部市埴生1570\ 北栄電設　株式会社
9328575 #KK 富山県小矢部市芹川4046\ 石黒建設　株式会社　小矢部支社
9328585 #KK 富山県小矢部市泉町7-1\ 朝日化工　株式会社
9328588 #KK 富山県小矢部市埴生208\ 株式会社　ミヤモリ
9328611 #KK 富山県小矢部市本町1-1\ 小矢部市役所
9330192 #KK 富山県高岡市伏木湊町5-1(伏木郵便局私書箱第9号)\ 伏木海陸運送　株式会社
9330193 #KK 富山県高岡市伏木1丁目1番1号\ 日本製紙　株式会社　伏木工場
9330195 #KK 富山県高岡市伏木2丁目1-3\ 東亞合成　株式会社　高岡工場
9330292 #KK 富山県射水郡下村加茂中部893\ 下村役場
9330293 #KK 富山県新湊市海老江練合1-2\ 富山商船高等専門学校
9330295 #KK 富山県新湊市本江2795\ 東洋ガスメーター　株式会社
9330392 #KK 富山県高岡市柴野内島986\ 立山アルミニウム工業　株式会社　高岡西工場
9330393 #KK 富山県高岡市笹川2265\ 北陸アルミニウム　株式会社
9330395 #KK 富山県高岡市笹川2600\ (株)井上誠昌堂
9330396 #KK 富山県高岡市内島3550番地\ 株式会社　ヘネフレックス
9330397 #KK 富山県高岡市内島3550\ 北陸コカ・コーラボトリング　株式会社
9338501 #KK 富山県高岡市御旅屋町101\ 株式会社　大和　高岡店
9338502 #KK 富山県高岡市あわら町1-1\ 高岡市農業協同組合
9338506 #KK 富山県高岡市横田町3丁目4-1\ 高岡西高等学校
9338508 #KK 富山県高岡市本郷2丁目1番1号\ 高岡第一高等学校
9338510 #KK 富山県高岡市横田286\ 高岡商業高等学校
9338511 #KK 富山県高岡市長慶寺530番地\ 第一ファインケミカル　株式会社
9338515 #KK 富山県高岡市木舟町78番1号\ 日本電信電話　株式会社　高岡支店
9338516 #KK 富山県高岡市荻布630\ 日本ゼオン　(株)　高岡工場
9338518 #KK 富山県高岡市中川1丁目1番20号\ 富山県立　高岡工芸高等学校
9338520 #KK 富山県高岡市中川園町1番1号\ 富山県立　高岡高等学校
9338522 #KK 富山県高岡市赤祖父211番地\ 富山県　高岡県税事務所
9338523 #KK 富山県高岡市赤祖父211番地\ 富山県　高岡保健所
9338525 #KK 富山県高岡市二塚387-1\ 富山県　済生会高岡病院
9338526 #KK 富山県高岡市二塚3288番地\ 中越パルプ工業　(株)　二塚工場
9338527 #KK 富山県高岡市上伏間江1番地\ 助野靴下　(株)
9338528 #KK 富山県高岡市駅南2丁目1番1号\ (株)　マイカル　北陸高岡サティ
9338530 #KK 富山県高岡市東海老坂950番地\ 富山県立　二上工業高等学校
9338531 #KK 富山県高岡市問屋町18番地\ (株)　島屋
9338532 #KK 富山県高岡市問屋町48番地\ (株)　矢野
9338533 #KK 富山県高岡市米島282\ 中越パルプ工業　株式会社　能町工場
9338535 #KK 富山県高岡市問屋町55番地\ 北陸アルミサービス販売　(株)
9338537 #KK 富山県高岡市問屋町192番地\ アリタ　(株)
9338538 #KK 富山県高岡市石瀬281\ 学校法人　荒井学園高岡向陵高等学校
9338540 #KK 富山県高岡市博労本町5-30\ 高岡税務署
9338543 #KK 富山県高岡市下関4-5\ 読売新聞　北陸支社
9338550 #KK 富山県高岡市宝町4-1\ 高岡市民病院
9338558 #KK 富山県高岡市昭和町1丁目4-1\ 金森産業　株式会社
9338563 #KK 富山県高岡市問屋町109番地\ (株)　谷道
9338566 #KK 富山県高岡市昭和町3丁目2-12\ トナミ運輸　株式会社
9338567 #KK 富山県高岡市丸の内1-40\ 高岡商工会議所
9338585 #KK 富山県高岡市中川園町11-20\ 高岡社会保険事務所
9338588 #KK 富山県高岡市二上町180\ 高岡短期大学
9338601 #KK 富山県高岡市広小路7-50(高岡郵便局私書箱第1号)\ 高岡市役所
9338602 #KK 富山県高岡市早川550(高岡郵便局私書箱第57号)\ 立山アルミニウム工業　株式会社
9338603 #KK 富山県高岡市昭和町2丁目3-8(高岡郵便局私書箱第71号)\ 株式会社　光伸製作所
9338605 #KK 富山県高岡市昭和町3丁目3-10(高岡郵便局私書箱第12号)\ 富源商事　株式会社
9338606 #KK 富山県高岡市守山町22(高岡郵便局私書箱第42号)\ 株式会社　富山銀行　本店
9338610 #KK 富山県高岡市早川70(高岡郵便局私書箱第31号)\ 三協アルミニウム工業　株式会社
9338611 #KK 富山県高岡市守山町68(高岡郵便局私書箱第15号)\ 高岡信用金庫　本店
9338628 #KK 富山県高岡市二塚322-3\ 株式会社　タカギセイコー
9338666 #KK 富山県高岡市宮田町9-16(高岡郵便局私書箱第22号)\ 第一物産　株式会社
9338688 #KK 富山県高岡市片原町1-1(高岡郵便局私書箱第8号)\ 株式会社　北陸銀行　高岡支店
9348501 #KK 富山県新湊市奈呉の江12-2\ 株式会社　クロタニコーポレーション
9348502 #KK 富山県新湊市八幡町3丁目10-15\ 日本高周波鋼業　株式会社　富山製造所
9348511 #KK 富山県新湊市新堀23-1\ STプロダクツ　株式会社
9348515 #KK 富山県新湊市奈呉の江8-3\ 富山合金　株式会社
9348522 #KK 富山県新湊市奈呉の江10-2\ 富山住友電工　株式会社
9348531 #KK 富山県新湊市奈呉の江13-8\ 三精工業　株式会社
9348534 #KK 富山県新湊市新堀34\ 燐化学工業　株式会社
9348550 #KK 富山県新湊市庄西町2丁目9番38号\ エヌケーケーマテリアル　株式会社
9348555 #KK 富山県新湊市本町2丁目10-30\ 新湊市役所
9348558 #KK 富山県新湊市新堀34-5\ 株式会社　鍛栄舎
9348567 #KK 富山県新湊市奈呉の江8-4\ 大谷製鉄　株式会社
9348568 #KK 富山県新湊市新堀34\ 共栄コンクリート　株式会社
9348577 #KK 富山県新湊市奈呉の江13-3\ STプロダクツ　株式会社　新湊マテリアル工場
9348580 #KK 富山県新湊市川口800\ 株式会社　タカギセイコー
9348585 #KK 富山県新湊市西新湊21-10\ 富山県立　新湊高等学校
9348588 #KK 富山県新湊市奈呉の江12-3\ アイシン軽金属　株式会社
9348611 #KK 富山県新湊市中新湊12-20(新湊郵便局私書箱第8号)\ 新湊信用金庫　本店
9348651 #KK 富山県新湊市中新湊13-5(新湊郵便局私書箱第3号)\ 株式会社　富山第一銀行　新湊支店
9348686 #KK 富山県新湊市下牧野36-2(新湊郵便局私書箱第16号)\ 石友ホーム　株式会社
9348688 #KK 富山県新湊市作道685-2(新湊郵便局私書箱第38号)\ 株式会社　四方組
9350492 #KK 富山県氷見市宇波10-1\ 氷見グランドホテルマイアミ
9358501 #KK 富山県氷見市下田子1-3\ コマツキヤステックス　株式会社
9358511 #KK 富山県氷見市柳田12-1\ 氷見土建
9358531 #KK 富山県氷見市幸町31-9\ 氷見市民病院
9358535 #KK 富山県氷見市幸町17-1\ 富山県立　氷見高等学校
9358601 #KK 富山県氷見市伊勢大町2丁目14-12(氷見郵便局私書箱第7号)\ 氷見伏木信用金庫
9358686 #KK 富山県氷見市丸の内1-1(氷見郵便局私書箱第9号)\ 氷見市役所
9368501 #KK 富山県滑川市上小泉1586\ 三晶技研　株式会社
9368502 #KK 富山県富山市水橋五郎丸2007番地\ 有限会社　ウスイ興産
9368507 #KK 富山県滑川市加島町45\ 富山県立　滑川高等学校
9368536 #KK 富山県滑川市高塚364\ 富山県　水産試験場
9368555 #KK 富山県滑川市大島530\ 日本カーバイド工業　株式会社　早月工場
9368558 #KK 富山県滑川市法花寺233\ 北陸電機製造　株式会社
9368577 #KK 富山県滑川市栗山2880\ 株式会社　スギノマシン　早月工場
9368585 #KK 富山県滑川市常盤町119\ 厚生連　滑川病院
9368588 #KK 富山県滑川市中野島1800\ 株式会社　スギノマシン　骨川工場
9368601 #KK 富山県滑川市寺家町104(滑川郵便局私書箱第5号)\ 滑川市役所
9368608 #KK 富山県滑川市四間町693-1(滑川郵便局私書箱第8号)\ 滑川信用金庫
9368686 #KK 富山県滑川市下小泉町83-9\ 株式会社　北陸銀行　滑川支店
9378503 #KK 富山県魚津市本江1683-7\ 魚津社会保険事務所
9378511 #KK 富山県魚津市本江2410\ 株式会社　スギノマシン
9378555 #KK 富山県魚津市釈迦堂1丁目10-1\ 魚津市役所
9378566 #KK 富山県魚津市北鬼江616\ ビニフレーム工業　株式会社
9378567 #KK 富山県魚津市本新751\ 日本カーバイド工業　株式会社　魚津工場
9378585 #KK 富山県魚津市東山800\ 松下電器産業　株式会社　半導体社　事業本部　魚津工場
9378601 #KK 富山県魚津市新金屋1-12-31\ 魚津税務署
9378660 #KK 富山県魚津市中央通り1丁目1-20\ 株式会社　北陸銀行　魚津支店
9378678 #KK 富山県魚津市双葉町6-5(魚津郵便局私書箱第7号)\ 新川水橋信用金庫
9380292 #KK 富山県下新川郡宇奈月町3353\ 宇奈月町役場
9380293 #KK 富山県下新川郡宇奈月町字桃原483-4\ 黒部峡谷鉄道　株式会社
9388502 #KK 富山県黒部市三日市1108-1\ 黒部市民病院
9388505 #KK 富山県黒部市三日市1334\ 富山県立　桜井高等学校
9388555 #KK 富山県黒部市三日市725\ 黒部市役所
9388585 #KK 富山県黒部市前沢910\ 株式会社　トヨックス
9388601 #KK 富山県黒部市吉田200\ YKK　株式会社　黒部事業所
9388602 #KK 富山県黒部市牧野938\ YKK　株式会社　黒部牧野工場
9388603 #KK 富山県黒部市吉田9425\ YKK　株式会社　黒部越湖工場
9388604 #KK 富山県黒部市荻生1\ YKK　株式会社　黒部荻生工場
9388610 #KK 富山県黒部市吉田200\ YKKAP株式会社　黒部事業所
9388611 #KK 富山県黒部市吉田200\ YKKAP株式会社　黒部素材工場
9390192 #KK 富山県西礪波郡福岡町大滝12\ 福岡町役場
9390292 #KK 富山県射水郡大島町小島703\ 大島町役場
9390293 #KK 富山県射水郡大島町小島91\ 北陸紙器　株式会社
9390294 #KK 富山県射水郡大門町二口1081\ 大門町役場
9390295 #KK 富山県射水郡大門町犬内50\ 東洋紡績　株式会社　庄川工場
9390296 #KK 富山県射水郡大島町北高木105\ 大栄建材　株式会社
9390393 #KK 富山県射水郡小杉町戸破1511\ 小杉町役場
9390395 #KK 富山県射水郡小杉町上野1191\ 宗教法人　浄土真宗親鸞会
9390398 #KK 富山県射水郡小杉町黒河5180\ 富山県立大学
9390592 #KK 富山県富山市水橋桜木136\ 株式会社　リッチェル
9390693 #KK 富山県下新川郡入善町入膳3255\ 入善町役場
9390792 #KK 富山県下新川郡朝日町三枚橋6\ 小川建設工業　株式会社
9390793 #KK 富山県下新川郡朝日町道下1133\ 朝日町役場
9390795 #KK 富山県下新川郡朝日町藤塚31\ あさひ野小学校
9390797 #KK 富山県下新川郡朝日町平柳162(泊郵便局私書箱第1号)\ 朝日町中央農業　協同組合
9390798 #KK 富山県下新川郡朝日町泊477\ あさひ総合病院
9391192 #KK 富山県高岡市戸出光明寺1870\ キタムラ機械
9391193 #KK 富山県高岡市戸出石代307-3\ 高岡法科大学
9391392 #KK 富山県砺波市栄町7番3号\ 砺波地方介護保険組合
9391393 #KK 富山県砺波市本町13-19\ 砺波　税務署
9391395 #KK 富山県砺波市新富町1-61\ 市立砺波総合病院
9391397 #KK 富山県砺波市太郎丸41-5\ 富山社会保険事務局　砺波事務所
9391398 #KK 富山県砺波市栄町7-3(砺波郵便局私書箱第4号)\ 砺波市役所
9391492 #KK 富山県砺波市安川天皇330\ 大和リゾート　(株)　砺波ロイヤルホテル
9391592 #KK 富山県東礪波郡福野町苗島4785\ 第一交易　株式会社
9391593 #KK 富山県東礪波郡福野町苗島4610(福野郵便局私書箱第8号)\ 川田工業　株式会社
9391595 #KK 富山県東礪波郡福野町100\ 株式会社　日平トヤマ
9391596 #KK 富山県東礪波郡福野町苗島4880\ 福野町役場
9391692 #KK 富山県西礪波郡福光町荒木1550\ 福光町役場
9391693 #KK 富山県西礪波郡福光町田中411(福光郵便局私書箱第10号)\ ささら屋　本店
9391694 #KK 富山県西礪波郡福光町田中411\ 日の出屋製菓産業　株式会社
9391698 #KK 富山県西礪波郡福光町土生新1200\ 三光合成　株式会社
9391892 #KK 富山県東礪波郡城端町1046番地\ 城端町役場
9391893 #KK 富山県東礪波郡城端町信末5963\ 国立療養所北陸病院
9391895 #KK 富山県東礪波郡城端町井口字小山13番地1\ トナミロイヤルゴルフ倶楽部・トナミロイヤルゴルフ　株式会社
9391897 #KK 富山県東礪波郡城端町北野2315\ (株)　日本抵抗器製作所
9391898 #KK 富山県東礪波郡井口村蛇喰26番地\ 井口村役場
9391997 #KK 富山県東礪波郡平村下梨2467\ 平村役場
9391998 #KK 富山県東礪波郡上平村細島879\ 上平村役場
9392192 #KK 富山県婦負郡細入村楡原1088\ 細入村役場
9392292 #KK 富山県上新川郡大沢野町下大久保3158\ 北陸電気工業　株式会社
9392293 #KK 富山県上新川郡大沢野町高内333\ 大沢野町役場
9392295 #KK 富山県上新川郡大沢野町中大久保100-1\ 富山小林製薬　株式会社
9392297 #KK 富山県上新川郡大沢野町万願寺1-166\ 株式会社　富山ゴルフ
9392298 #KK 富山県上新川郡大沢野町坂本3110\ 社会福祉法人　セーナー苑
9392392 #KK 富山県婦負郡八尾町保内2丁目2-1\ 株式会社　富山富士通
9392393 #KK 富山県婦負郡八尾町保内2丁目1\ 国際電気　株式会社　富山工場
9392398 #KK 富山県婦負郡八尾町福島151\ 八尾町役場
9392595 #KK 富山県東礪波郡利賀村利賀171\ 利賀村役場
9392692 #KK 富山県婦負郡婦中町新町3145\ 独立行政法人　国立病院機構　富山病院
9392694 #KK 富山県婦負郡婦中町羽根5691-2\ 富山簡易保険保養センター
9393593 #KK 富山県富山市水橋開発277-12(水橋郵便局私書箱第7号)\ 株式会社　セキノ興産
9398501 #KK 富山県富山市堀川町206-5\ 生活協同組合　CO・OPとやま
9398502 #KK 富山県富山市西田地方町2丁目9-1\ 富山地方裁判所・富山家庭裁判所・富山簡易裁判所・富山検察審査会
9398507 #KK 富山県富山市二口町4丁目7-14\ 株式会社　オスカーホーム
9398510 #KK 富山県富山市西田地方町2丁目9-16\ 富山地方検察庁
9398511 #KK 富山県富山市今泉北部町2-1\ 富山市立　富山市民病院
9398515 #KK 富山県富山市堀15\ 日清紡績　株式会社　富山工場
9398521 #KK 富山県富山市新根塚町1丁目4-43\ 冨木医療器　株式会社　富山支店
9398550 #KK 富山県富山市新根塚町1丁目8-14\ 富山テレビ放送　株式会社
9398555 #KK 富山県富山市蜷川373\ 財団法人　富山県総合健康増進事業団　富山県健康増進センター
9398558 #KK 富山県富山市山室新町41\ ネッツ　トヨタノヴェルとやま　株式会社
9398567 #KK 富山県富山市今泉西部町5-3\ ダイト　株式会社
9398580 #KK 富山県富山市太郎丸西町2丁目4-9トミソービル2F\ 株式会社　アイバック
9398585 #KK 富山県富山市塚原23番の1\ 富山スガキ　株式会社
9398588 #KK 富山県富山市蜷川459-1\ 富山市保健所
9398601 #KK 富山県富山市太郎丸西町2丁目9-3\ 株式会社　フレット　富山支店
9398610 #KK 富山県富山市中野新町1丁目2-10\ 株式会社　ホクタテ
9398611 #KK 富山県富山市今泉西部町7-1\ タカノホーム　株式会社
9398630 #KK 富山県富山市本郷町13\ 富山工業高等専門学校
9398636 #KK 富山県富山市西中野町1丁目16-12\ 富山県立　近代美術館
9398640 #KK 富山県富山市今泉83-1\ 社会福祉法人　富山市社会福祉協議会
9398642 #KK 富山県富山市大泉東町1丁目3-7\ 中田図書販売　株式会社
9398650 #KK 富山県富山市花園町1丁目1-5(富山南郵便局私書箱第5号)\ 五洲薬品　株式会社
9400292 #KK 新潟県栃尾市大字金沢3丁目1-1\ 鈴倉インダストリー　株式会社
9400293 #KK 新潟県栃尾市大字金沢1丁目2-1\ 新潟県立　栃尾高等学校
9400294 #KK 新潟県栃尾市栄町2丁目1-50\ 栃尾郷病院
9400295 #KK 新潟県栃尾市本町1-28\ 栃尾商工会
9400296 #KK 新潟県栃尾市栄町3丁目3-21\ 越後ながおか農業協同組合　栃尾支店
9400297 #KK 新潟県栃尾市新栄町2丁目2-23\ 栃尾市福祉事務所
9400298 #KK 新潟県栃尾市金町2丁目1-5\ 栃尾市役所
9401192 #KK 新潟県長岡市南陽1丁目1027-4\ やまなか食品工業　株式会社
9401193 #KK 新潟県長岡市町田町575\ 長岡保養園
9401195 #KK 新潟県長岡市摂田屋町2701\ ネミック・ラムダ　株式会社　長岡工場
9401198 #KK 新潟県長岡市曲新町3丁目13-1\ 新潟県立　長岡農業高等学校
9402081 #KK 新潟県長岡市三ツ郷屋町371-1\ 長岡西病院
9402082 #KK 新潟県長岡市宮本東方町字中山1921-2\ (財)　公園緑地管理　越後公園管理センター
9402083 #KK 新潟県長岡市宮関町字居掛278-14\ 新潟県立　近代美術館
9402085 #KK 新潟県長岡市寺島町297-1\ 長岡赤十字病院
9402088 #KK 新潟県長岡市宮関町197\ 長岡造形大学
9402181 #KK 新潟県長岡市新産2丁目3-2(長岡新産郵便局私書箱第97号)\ 新潟国分　株式会社
9402182 #KK 新潟県長岡市大島本町3丁目333\ 近藤産業　株式会社
9402183 #KK 新潟県長岡市深沢町2300\ 崇徳会　田宮病院
9402184 #KK 新潟県長岡市喜多町1030-1\ 新潟県立長岡向陵高等学校
9402185 #KK 新潟県長岡市新産2丁目6-4(長岡新産郵便局私書箱第81号)\ 株式会社　エヌフォー
9402186 #KK 新潟県長岡市喜多町1078-1\ 株式会社　中越興業
9402187 #KK 新潟県長岡市小沢町249-1\ ジャスコ　株式会社　長岡店
9402188 #KK 新潟県長岡市上富岡町1603-1\ 長岡技術科学大学
9402192 #KK 新潟県長岡市希望が丘南6丁目17-4\ 株式会社　ピーコック
9402195 #KK 新潟県長岡市新産2丁目4-3\ 株式会社　新村
9402198 #KK 新潟県長岡市新産2丁目5-8(長岡新産郵便局私書箱第88号)\ 株式会社　田村商店
9402392 #KK 新潟県三島郡三島町大字上岩井1261-1\ 三島町役場
9408501 #KK 新潟県長岡市幸町2丁目1-1\ 長岡市役所
9408510 #KK 新潟県長岡市原町1丁目5番地15\ 株式会社　シマキュウ
9408511 #KK 新潟県長岡市東坂之上町2丁目5-11\ 住友生命保険　相互会社　長岡支社
9408521 #KK 新潟県長岡市南町2丁目4-4\ 株式会社　大石組
9408522 #KK 新潟県長岡市南町1丁目2-33\ ミツワ電機　株式会社　長岡営業所
9408532 #KK 新潟県長岡市西片貝町888\ 長岡工業高等専門学校
9408540 #KK 新潟県長岡市台町2丁目9-17\ 長岡社会保険事務所
9408550 #KK 新潟県長岡市今朝白2丁目7-25\ 越後ながおか農業協同組合
9408554 #KK 新潟県長岡市四郎丸町173-2長岡総合庁舎内\ 新潟県　教育庁中越教育事務所
9408555 #KK 新潟県長岡市東蔵王2丁目2-83\ 石油資源開発　株式会社　長岡鉱業所
9408558 #KK 新潟県長岡市愛宕1丁目4-22\ 株式会社　ダイクラ
9408567 #KK 新潟県長岡市四郎丸町173-2\ 長岡財務事務所
9408570 #KK 新潟県長岡市水道町3丁目5-60\ 長岡警察署
9408572 #KK 新潟県長岡市東高見1丁目3-5\ アルプス電気　株式会社
9408577 #KK 新潟県長岡市旭町2丁目2-26\ 船山　株式会社
9408580 #KK 新潟県長岡市東蔵王2丁目2-34\ 日本精機　株式会社
9408583 #KK 新潟県長岡市東蔵王2丁目580-47\ 新潟トーヨー　株式会社
9408585 #KK 新潟県長岡市新保町1371-1\ 中越高等学校
9408586 #KK 新潟県長岡市大手通2丁目3-1\ 株式会社　大和　長岡店
9408588 #KK 新潟県長岡市東坂之上町2丁目1-1\ 丸紅　株式会社　長岡支店
9408602 #KK 新潟県長岡市城岡2丁目4-1\ 玉川マシナリー　株式会社
9408603 #KK 新潟県長岡市城岡1丁目2-1\ 倉敷機械　株式会社
9408605 #KK 新潟県長岡市城岡2丁目8-1\ 株式会社　大原鉄工所
9408609 #KK 新潟県長岡市中沢町500-1\ 長岡公共職業安定所
9408620 #KK 新潟県長岡市表町1丁目3-4\ しなの産業　株式会社
9408621 #KK 新潟県長岡市神田3-2-11\ 立川綜合病院
9408622 #KK 新潟県長岡市呉服町1丁目4-5\ 越後製菓　株式会社
9408630 #KK 新潟県長岡市東蔵王1丁目1-1\ 株式会社　ツガミ長岡工場
9408631 #KK 新潟県長岡市大手通2丁目1-8\ 丸専繊維　株式会社
9408633 #KK 新潟県長岡市坂之上町3丁目2-2\ 日本電信電話　株式会社
9408641 #KK 新潟県長岡市南町1丁目9-31\ 株式会社　吉原組
9408650 #KK 新潟県長岡市大手通2丁目2-14(長岡郵便局私書箱第6号)\ 株式会社　北越銀行　本店
9408651 #KK 新潟県長岡市大手通1丁目5-6(長岡郵便局私書箱第26号)\ 株式会社　大光銀行
9408653 #KK 新潟県長岡市福住2丁目1-5(長岡郵便局私書箱第83号)\ 中央綜合病院
9408654 #KK 新潟県長岡市南町3丁目9-1(長岡郵便局私書箱第21号)\ 長岡税務署
9408660 #KK 新潟県長岡市大手通2丁目4-7(長岡郵便局私書箱第50号)\ 長岡信用金庫
9408686 #KK 新潟県長岡市東坂之上町3丁目2-6(長岡郵便局私書箱第59号)\ 日本生命保険　相互会社　長岡支社
9408707 #KK 新潟県長岡市城内町3丁目1-1(長岡郵便局私書箱第94号)\ 東北電力　株式会社　長岡営業所
9418501 #KK 新潟県糸魚川市一の宮1丁目2-5\ 糸魚川市役所
9418502 #KK 新潟県糸魚川市大字竹ケ花457-1\ 糸魚川総合病院
9418601 #KK 新潟県糸魚川市寺町2丁目8-16(糸魚川郵便局私書箱第9号)\ 糸魚川商工会議所
9418611 #KK 新潟県糸魚川市東寺町1丁目3-40(糸魚川郵便局私書箱第8号)\ 糸魚川税務署
9418686 #KK 新潟県糸魚川市大字大野978(糸魚川郵便局私書箱第13号)\ 株式会社　タナベ
9420192 #KK 新潟県中頸城郡頸城村大字百間町新田636\ 頸城村役場
9420193 #KK 新潟県中頸城郡頸城村城野腰596-2\ 直江津電子工業　株式会社
9420194 #KK 新潟県中頸城郡頸城村大字百間町新田1060\ 三光サービス　(株)
9420195 #KK 新潟県中頸城郡頸城村大字西福島575-4\ 新潟運輸　株式会社　上越主管支店上越支店
9420196 #KK 新潟県中頸城郡頸城村大字西福島522-2\ 株式会社　新盛　上越支店
9420392 #KK 新潟県東頸城郡浦川原村大字釜渕5\ 浦川原村　中央公民館
9420393 #KK 新潟県東頸城郡浦川原村大字釜渕5\ 浦川原村役場
9420398 #KK 新潟県東頸城郡浦川原村大字顕聖寺242-2\ いきいきセンター
9420492 #KK 新潟県東頸城郡安塚町大字安塚722-3\ 安塚町役場
9421195 #KK 新潟県東頸城郡大島村大字上達2330\ 大島村役場
9421492 #KK 新潟県東頸城郡松之山町大字松之山1212-2\ 松之山町役場
9428501 #KK 新潟県上越市西本町4丁目3-3\ NTT上越営業支店
9428502 #KK 新潟県上越市東雲町1丁目7-12\ 新潟労災病院
9428505 #KK 新潟県上越市西本町4丁目20-1\ 新潟県立　直江津高等学校
9428508 #KK 新潟県上越市西本町3丁目8-57\ 頚城自動車　株式会社
9428588 #KK 新潟県上越市五智2丁目1-1\ 上越総合病院
9428601 #KK 新潟県中頸城郡頸城村大字西福島28番地1(直江津郵便局私書箱第1号)\ 信越化学工業　株式会社　直江津工場
9428611 #KK 新潟県上越市福田町1番地(直江津郵便局私書箱第23号)\ 三菱化学　株式会社　直江津事業所
9428666 #KK 新潟県上越市中央1丁目11-1(直江津郵便局私書箱第20号)\ 直江津信用金庫
9430192 #KK 新潟県上越市新南町205\ 新潟県立　中央病院
9430193 #KK 新潟県上越市稲田1丁目2-1\ 独立行政法人　農業技術研究機構中央農業総合研究センター　北陸研究センター
9430595 #KK 新潟県中頸城郡清里村大字荒牧18\ 清里村役場
9430692 #KK 新潟県東頸城郡牧村大字柳島522\ 牧村役場
9438501 #KK 新潟県上越市南城町3丁目7-1\ 陸上自衛隊高田駐屯地
9438502 #KK 新潟県上越市新光町1丁目10-20\ 上越商工会議所
9438503 #KK 新潟県上越市本城町3-1\ 新潟県立　高田工業高等学校
9438505 #KK 新潟県上越市大字土橋1928\ 田中産業　株式会社
9438508 #KK 新潟県上越市本町4丁目4-8\ 株式会社　大和上越店
9438510 #KK 新潟県上越市東本町1丁目1-1\ 高倉商事　株式会社
9438511 #KK 新潟県上越市大字藤巻928\ 株式会社　ナルス
9438512 #KK 新潟県上越市山屋敷町1\ 上越教育大学
9438515 #KK 新潟県上越市南城町3丁目5-5\ 新潟県立　高田高等学校
9438520 #KK 新潟県上越市本町7丁目2-12\ 株式会社　ジョーセン
9438521 #KK 新潟県上越市大字薄袋65\ 株式会社　一印上越魚市場
9438522 #KK 新潟県上越市西城町2丁目10-25\ 上越ケーブルビジョン　株式会社
9438525 #KK 新潟県上越市北城町2丁目8-1\ 新潟県立　高田北城高等学校
9438530 #KK 新潟県上越市新光町3丁目18-8\ 医療法人　三交病院
9438531 #KK 新潟県上越市南高田町6-9\ 上越地域医療センター病院
9438533 #KK 新潟県上越市大字藤巻918\ 三井企画　株式会社
9438534 #KK 新潟県上越市西城町3丁目11-19\ 上越社会保険事務所
9438540 #KK 新潟県上越市大字薄袋41\ 株式会社　サトコウ
9438544 #KK 新潟県上越市大字中田原111\ 株式会社　みながわ製菓
9438551 #KK 新潟県上越市本城町5-6\ 上越総合庁舎
9438601 #KK 新潟県上越市木田1丁目1-3(高田郵便局私書箱第1号)\ 上越市役所
9438604 #KK 新潟県上越市西城町3丁目2-18(高田郵便局私書箱第4号)\ 高田税務署
9438607 #KK 新潟県上越市本町3丁目1-9(高田郵便局私書箱第7号)\ 高田信用金庫
9438610 #KK 新潟県上越市南本町1丁目5-5(高田郵便局私書箱第10号)\ 株式会社　有沢製作所
9438616 #KK 新潟県上越市大字土橋1012(高田郵便局私書箱第16号)\ 株式会社　上越商会
9440192 #KK 新潟県中頸城郡板倉町大字針722-1\ 板倉町役場
9448501 #KK 新潟県新井市田町2丁目4-7\ けいなん総合病院
9448550 #KK 新潟県新井市大字新井230\ ダイセル化学工業　株式会社　新井工場
9448555 #KK 新潟県新井市大字栗原北堀608番地\ 松下電器産業　株式会社　半導体社　新井工場
9448588 #KK 新潟県新井市大字姫川原宮の前921-3\ 新光電気工業　株式会社　新井工場
9448601 #KK 新潟県新井市栄町2-3(新井郵便局私書箱第8号)\ 新井信用金庫
9448686 #KK 新潟県新井市栄町5-1(新井郵便局私書箱第5号)\ 新井市役所
9450192 #KK 新潟県柏崎市大字藤井字西沖1350\ 柏崎シルバー精工　株式会社
9450193 #KK 新潟県柏崎市大字藤井字西沖1355\ 株式会社　アドバネクス
9450194 #KK 新潟県柏崎市大字藤井字西沖1355番地2\ カトウスプリング　株式会社
9450395 #KK 新潟県刈羽郡刈羽村大字十日市800\ ニイガタメーソンネーラン　株式会社　刈羽工場
9450397 #KK 新潟県刈羽郡刈羽村大字割町新田215-1\ 刈羽村役場
9451195 #KK 新潟県柏崎市大字藤橋1719\ 新潟工科大学
9451393 #KK 新潟県柏崎市大字軽井川4730\ 新潟産業大学
9451395 #KK 新潟県柏崎市大字安田7586\ 株式会社　サイカワ
9451397 #KK 新潟県柏崎市大字安田2510-2\ 新潟産業大学附属高等学校
9451398 #KK 新潟県柏崎市大字安田7546\ 新潟富士ゼロックス製造　株式会社
9451595 #KK 新潟県刈羽郡高柳町大字岡野町1849-1\ 高柳町役場
9458501 #KK 新潟県柏崎市田中26-23\ 柏崎公共職業安定所、柏崎労働基準監督署、経済産業省資源エネルギー庁原子力安全・保安院柏崎刈羽原子力保安検査官事務所、新潟地方法務局柏崎支局 新潟県柏崎市田中26-23\ 通商産業省資源エネルギー庁柏崎刈羽運転管理専門事務所・新潟地方法務局柏崎支局
9458511 #KK 新潟県柏崎市中央町5-50\ 柏崎市役所
9458534 #KK 新潟県柏崎市幸町3-28\ 柏崎社会保険事務所
9458535 #KK 新潟県柏崎市北半田2丁目11-3\ 刈羽郡総合病院
9458555 #KK 新潟県柏崎市北斗町1-37\ 株式会社　リケン
9458558 #KK 新潟県柏崎市三和町5-55\ 柏崎財務事務所・柏崎地域福祉センター・柏崎土木事務所・柏崎農地事務所・刈羽農業改良普及センター
9458585 #KK 新潟県柏崎市赤坂町3-52\ 国立療養所新潟病院
9458601 #KK 新潟県柏崎市青山町16-46\ 東京電力　株式会社　柏崎刈羽原子力発電所
9458611 #KK 新潟県柏崎市松波4丁目2-14(柏崎郵便局私書箱第22号)\ 株式会社　ブルボン
9458688 #KK 新潟県柏崎市中央町5-53(柏崎郵便局私書箱第4号)\ 柏崎税務署
9460292 #KK 新潟県北魚沼郡守門村大字須原520\ 守門村役場
9468511 #KK 新潟県北魚沼郡湯之谷村大字大沢213-1\ 湯之谷村役場
9468513 #KK 新潟県北魚沼郡小出町大字小出島1177\ アルプス電気　株式会社　磁気応用事業部小出工場
9468555 #KK 新潟県北魚沼郡広神村大字今泉1488-1\ 広神村役場
9468601 #KK 新潟県北魚沼郡小出町大字小出島130-1(小出郵便局私書箱第10号)\ 小出町役場
9470192 #KK 新潟県小千谷市片貝町1980-1\ 越後製菓　株式会社　片貝工場
9470193 #KK 新潟県小千谷市高梨町1003-1\ 越後製菓　株式会社　高梨工場
9470198 #KK 新潟県小千谷市片貝町2489-1\ 株式会社　フーゲツ
9478501 #KK 新潟県小千谷市城内2丁目7-5\ 小千谷市役所
9478502 #KK 新潟県小千谷市大字千谷3000\ 新潟三洋電子　株式会社
9478503 #KK 新潟県小千谷市大字千谷2833\ 日本ベアリング　株式会社
9478504 #KK 新潟県小千谷市平沢2丁目3-20\ 三陽工業　株式会社
9478506 #KK 新潟県小千谷市大字山谷字新保4-11\ 株式会社　タカハシキカイ
9478555 #KK 新潟県小千谷市大字ひ生乙664番地\ 理研精機　(株)
9478585 #KK 新潟県小千谷市上ノ山4丁目8-16\ 阿部幸製菓　株式会社
9478765 #KK 新潟県小千谷市大字平沢新田字荒田339\ ジャスコ小千谷店
9480192 #KK 新潟県中魚沼郡川西町大字水口沢12\ 川西町役場
9488501 #KK 新潟県十日町市千歳町3丁目3\ 十日町市役所
9488502 #KK 新潟県十日町市高田町3丁目本町1丁目\ 十日町税務署
9488503 #KK 新潟県十日町市大字山本873\ 株式会社　関芳
9488601 #KK 新潟県十日町市山本町873\ 株式会社　関芳
9488602 #KK 新潟県十日町市高田町5丁目(十日町郵便局私書箱第36号)\ 株式会社　新川屋
9490392 #KK 新潟県西頸城郡青海町大字青海4652-1\ 青海町役場
9490398 #KK 新潟県西頸城郡青海町大字青海1650\ 田辺工業
9492392 #KK 新潟県中頸城郡中郷村大字藤沢950\ 日本曹達　株式会社　二本木工場
9492394 #KK 新潟県中頸城郡中郷村大字藤沢986-1\ 中郷村役場
9493192 #KK 新潟県中頸城郡大潟町大字土底浜1081-1\ 大潟町役場
9493193 #KK 新潟県中頸城郡大潟町大字犀潟468-1\ 国立療養所犀潟病院
9493194 #KK 新潟県中頸城郡大潟町大字土底浜1779-3\ 丸大食品　株式会社　新潟工場
9493292 #KK 新潟県中頸城郡柿崎町大字柿崎6405\ 柿崎町役場
9493293 #KK 新潟県中頸城郡柿崎町大字馬正面1278-30\ 株式会社　柿崎機械
9493294 #KK 新潟県中頸城郡柿崎町大字柿崎7402-2\ 理研製鋼　株式会社
9493296 #KK 新潟県中頸城郡柿崎町大字馬正面1153\ 新貝工業　株式会社
9493298 #KK 新潟県中頸城郡柿崎町大字柿崎7396-10\ ウエノテックス　株式会社
9493494 #KK 新潟県中頸城郡吉川町大字下町1126\ 吉川町役場
9494192 #KK 新潟県刈羽郡西山町大字礼拝457\ 永井コンクリート工業　株式会社
9494193 #KK 新潟県刈羽郡西山町大字池浦117-2\ 西山町役場
9494392 #KK 新潟県三島郡出雲崎町大字川西140\ 出雲崎町役場
9495292 #KK 新潟県刈羽郡小国町大字法坂793\ 小国町役場
9495492 #KK 新潟県三島郡越路町大字飯塚1264\ 岩塚製菓　株式会社
9495493 #KK 新潟県三島郡越路町大字浦715(来迎寺郵便局私書箱第3号)\ 越路町役場
9495494 #KK 新潟県三島郡越路町大字朝日880-1(来迎寺郵便局私書箱第5号)\ 朝日酒造　株式会社
9495495 #KK 新潟県三島郡越路町大字浦字浦谷内9750(来迎寺郵便局私書箱第8号)\ 株式会社　新潟味のれん本舗
9496192 #KK 新潟県南魚沼郡湯沢町大字神立300\ 湯沢町役場
9496292 #KK 新潟県南魚沼郡湯沢町大字三国202\ 苗場プリンスホテル
9496492 #KK 新潟県南魚沼郡塩沢町大字塩沢1370-1\ 塩沢町役場
9496692 #KK 新潟県南魚沼郡六日町大字六日町93-17\ 六日町社会保険事務所
9496695 #KK 新潟県南魚沼郡六日町大字余川89\ 株式会社　雪国まいたけ
9496696 #KK 新潟県南魚沼郡六日町大字六日町180-1\ 六日町役場
9496797 #KK 新潟県南魚沼郡六日町大字津久野1112番地14\ 高速紙工業　株式会社
9497277 #KK 新潟県南魚沼郡大和町大字穴地新田777番地\ 国際大学
9497392 #KK 新潟県南魚沼郡大和町大字浦佐1188-2\ 大和町役場
9497492 #KK 新潟県北魚沼郡堀之内町大字堀之内286\ 堀之内缶詰　株式会社
9497494 #KK 新潟県北魚沼郡堀之内町大字堀之内130\ 堀之内町役場
9497592 #KK 新潟県北魚沼郡川口町大字川口1974-26\ 川口町役場
9497594 #KK 新潟県北魚沼郡川口町大字川口2133-1\ 信越工業　株式会社
9498492 #KK 新潟県中魚沼郡中里村大字田沢己2133\ 中里村役場
9500192 #KK 新潟県中蒲原郡亀田町元町2丁目3-56\ 亀田製菓　株式会社　亀田工場
9500193 #KK 新潟県中蒲原郡亀田町東船場3丁目4-1(亀田郵便局私書箱第15号)\ 株式会社　明治屋新潟支店
9500195 #KK 新潟県中蒲原郡亀田町泉町3丁目4-5\ 亀田町役場
9500198 #KK 新潟県中蒲原郡亀田町亀田工業団地3丁目1-1\ 亀田製菓　株式会社　本社
9500292 #KK 新潟県中蒲原郡横越町中央1丁目1-1\ 横越町役場
9501181 #KK 新潟県西蒲原郡黒埼町緒立流通1丁目2-1\ 株式会社　ホクエー
9501182 #KK 新潟県西蒲原郡黒埼町大字山田2307\ 新潟スバル自動車　株式会社
9501183 #KK 新潟県新潟市金巻字須上1657\ 新潟県立　新潟翠江高等学校通信制
9501184 #KK 新潟県西蒲原郡黒埼町大字北場1087-9\ 株式会社　ユタカ
9501185 #KK 新潟県西蒲原郡黒埼町大字山田2307\ コマツ新潟　株式会社
9501186 #KK 新潟県西蒲原郡黒埼町流通1丁目5-13\ 新潟日野自動車　株式会社
9501187 #KK 新潟県新潟市北堀1185-3\ 財団法人　新潟県労働厚生医学協会　新潟ウェルネス
9501192 #KK 新潟県西蒲原郡黒埼町流通1丁目5-3\ 新潟県　総合生活協同組合　生活事業部
9501193 #KK 新潟県西蒲原郡黒埼町大字山田2310-15\ 新潟県　経済農業協同組合連合会　下越支所
9501195 #KK 新潟県西蒲原郡黒埼町大字山田2307-108(大野町郵便局私書箱第3号)\ 北越キャタピラー三菱建機販売　株式会社
9501196 #KK 新潟県西蒲原郡黒埼町大野2843-1(大野町郵便局私書箱第4号)\ 黒埼町役場
9501292 #KK 新潟県白根市大字白根1235\ 白根市役所
9501293 #KK 新潟県白根市大字上下諏訪木770-1\ 白根健生病院
9501294 #KK 新潟県西蒲原郡味方村大字味方685-2\ 味方村役場
9501295 #KK 新潟県白根市大字北田中780-6(白根郵便局私書箱第15号)\ ダイニチ工業　株式会社
9501296 #KK 新潟県白根市大字北田中780-12\ 新潟ヰセキ販売　株式会社
9501297 #KK 新潟県白根市大字北田中780-13\ トヨタ部品新潟共販　株式会社
9501298 #KK 新潟県白根市大字七軒字前211-1\ JA　白根市
9501492 #KK 新潟県白根市大字茨曽根4453-1\ 株式会社　コメリ　事業本部
9501495 #KK 新潟県白根市大字和泉651\ ダイニチ工業　株式会社
9501498 #KK 新潟県白根市大字次郎右エ門興野字沼697番地\ JA白根市フルーツフラワーしろね
9502081 #KK 新潟県新潟市上新栄町5丁目13-2\ 新潟薬科大学
9502082 #KK 新潟県新潟市流通センター2丁目1-3\ 宏商物産　株式会社
9502084 #KK 新潟県新潟市流通センター4丁目5-2\ 株式会社　佐藤商会
9502085 #KK 新潟県新潟市真砂1丁目14-1\ 国立療養所　西新潟中央病院
9502086 #KK 新潟県新潟市真砂3丁目23-2\ 財団法人　歯友会
9502087 #KK 新潟県新潟市西有明町1-27\ 信楽園病院
9502088 #KK 新潟県新潟市流通センター3丁目1-1\ 株式会社　新盛
9502089 #KK 新潟県新潟市流通センター3丁目3-2\ 神山物産　株式会社
9502092 #KK 新潟県新潟市流通センター4丁目6-2\ 株式会社　マルタケ
9502093 #KK 新潟県新潟市寺尾朝日通17番9号(新潟西郵便局私書箱第1号)\ 新潟企業　株式会社
9502095 #KK 新潟県新潟市流通センター2丁目2-3\ あきら工業　株式会社
9502096 #KK 新潟県新潟市流通センター1丁目1-2\ 株式会社　田代
9502181 #KK 新潟県新潟市五十嵐2の町8050\ 新潟大学
9502188 #KK 新潟県新潟市流通センター2丁目2-1\ 萬代電業　株式会社
9502192 #KK 新潟県新潟市流通センター4丁目4-6\ 泉商事　株式会社
9502195 #KK 新潟県新潟市流通センター2丁目2-6\ 株式会社　ハマキン
9502198 #KK 新潟県新潟市流通センター4丁目5-4\ アスカ商事　株式会社
9503198 #KK 新潟県新潟市島見町1398番地\ 新潟医療福祉大学
9503393 #KK 新潟県豊栄市葛塚3197\ 豊栄市役所
9508502 #KK 新潟県新潟市東大通2丁目2-18\ 社団法人　新潟県年金福祉協会
9508503 #KK 新潟県新潟市東大通2丁目1-18\ 株式会社　第四銀行　新潟駅前支店
9508504 #KK 新潟県新潟市東大通2丁目4-10日本生命ビル\ 三菱電機　株式会社　新潟支社
9508505 #KK 新潟県新潟市東大通1丁目2-30\ 住友生命保険　相互会社　新潟支社
9508507 #KK 新潟県新潟市東大通1丁目2-30住友生命新潟ビル2階\ 近畿日本ツーリスト　株式会社　新潟メイトセンター
9508508 #KK 新潟県新潟市東大通1丁目3-1帝石ビル\ 丸紅　株式会社　新潟支店
9508511 #KK 新潟県新潟市東大通2丁目1-18\ 三共　株式会社　新潟出張所
9508514 #KK 新潟県新潟市東大通1丁目4-2\ 株式会社　東芝　新潟支店
9508515 #KK 新潟県新潟市東大通1丁目2-25北越第一ビル\ 昭和シェル石油　株式会社　新潟支店
9508516 #KK 新潟県新潟市東大通2丁目1-18だいし海上ビル8階\ オリックス・オ-ト・リ-ス　株式会社　新潟支店
9508518 #KK 新潟県新潟市東大通2丁目4-10\ 日本信販　株式会社　新潟統括部
9508519 #KK 新潟県新潟市東大通1丁目8-32\ 東京石丸電気　株式会社　新潟店
9508520 #KK 新潟県新潟市東大通1丁目3-1\ 伊藤忠商事　株式会社　新潟支店
9508530 #KK 新潟県新潟市東大通1丁目2-23北陸ビル9階\ 麒麟麦酒　株式会社　新潟支社
9508531 #KK 新潟県新潟市万代5丁目11-20\ 株式会社　ホテル新潟
9508532 #KK 新潟県新潟市万代3丁目4-38\ 新潟公共職業安定所
9508533 #KK 新潟県新潟市万代1丁目3-30\ 株式会社　シルバ-ホテル
9508534 #KK 新潟県新潟市東出来島2-16\ (株)　ケーブルネット新潟
9508537 #KK 新潟県新潟市万代2丁目2-1\ 新潟運輸局
9508539 #KK 新潟県新潟市万代4丁目4-20\ 日通商事　株式会社　新潟支店
9508540 #KK 新潟県新潟市万代5丁目11-30\ 株式会社　リンコ-コ-ポレ-シヨン
9508541 #KK 新潟県新潟市万代4丁目4-27\ 株式会社　ト-メン新潟支店
9508543 #KK 新潟県新潟市万代2丁目2-1\ 第九管区海上保安本部
9508544 #KK 新潟県新潟市万代1丁目6-1\ 新潟交通　株式会社
9508545 #KK 新潟県新潟市万代2丁目3-6\ 東京海上火災保険　株式会社　新潟支店
9508550 #KK 新潟県新潟市万代1丁目3-4\ 鹿島建設　株式会社　北陸支店
9508551 #KK 新潟県新潟市新光町4-1\ 新潟県　市町村職員共済組合
9508552 #KK 新潟県新潟市新光町1-16\ 新潟東社会保険事務所
9508553 #KK 新潟県新潟市新光町4-1\ 新潟県　警察本部
9508555 #KK 新潟県新潟市新光町1-11\ 株式会社　テレビ新潟放送網
9508556 #KK 新潟県新潟市新光町1-18\ 医療法人　仁愛会　新潟中央病院
9508557 #KK 新潟県新潟市新光町1-10\ セコム上信越　株式会社
9508558 #KK 新潟県新潟市新光町6-2勤労福祉会館内\ 連合新潟
9508560 #KK 新潟県新潟市新光町4-1新潟県自治会館内\ 新潟県　国民健康保険団体連合会
9508565 #KK 新潟県新潟市新光町6-1\ 株式会社　興和
9508566 #KK 新潟県新潟市新光町6-6\ 新潟県　総合生活協同組合
9508567 #KK 新潟県新潟市新光町11-2\ 新潟県　社会保険診療報酬支払基金
9508570 #KK 新潟県新潟市新光町4-1\ 新潟県庁
9508571 #KK 新潟県新潟市上所3丁目10-1\ 新潟青果協会
9508572 #KK 新潟県新潟市上所1丁目11-31\ 株式会社　新潟総合テレビ
9508575 #KK 新潟県新潟市上所2丁目2-2新潟ユニゾンプラザ3階\ 社会福祉法人　新潟県　社会福祉協議会
9508576 #KK 新潟県新潟市上所1丁目1-24\ エヌ・ティ・ティ移動通信網　株式会社　新潟支店
9508577 #KK 新潟県新潟市鳥屋野331\ 株式会社　新潟クボタ
9508578 #KK 新潟県新潟市上所2丁目11-15\ 株式会社　新潟テレサ-ビス
9508579 #KK 新潟県新潟市万代2丁目1-1\ 新潟県民エフエム　株式会社
9508580 #KK 新潟県新潟市上所中3丁目14-8\ 新潟通信機　株式会社
9508581 #KK 新潟県新潟市幸西4丁目3-5\ 株式会社　エフエムラジオ新潟
9508582 #KK 新潟県新潟市八千代1丁目4-34\ 第一建設工業　株式会社
9508583 #KK 新潟県新潟市上所3丁目10-1\ 新潟中央青果　株式会社
9508585 #KK 新潟県新潟市八千代1丁目4-16\ 大成建設　株式会社　北信越支店
9508586 #KK 新潟県新潟市八千代1丁目5-32\ 株式会社　加賀田組
9508588 #KK 新潟県新潟市八千代1丁目7-20\ 藤田金属　株式会社
9508589 #KK 新潟県新潟市八千代1丁目6-1\ 株式会社　新潟伊勢丹
9508601 #KK 新潟県新潟市女池神明1丁目7-1\ 医療法人　恒仁会　新潟南病院
9508602 #KK 新潟県新潟市女池2066\ 新潟県立図書館　新潟県立生涯学習推進センタ、新潟県立文書館
9508603 #KK 新潟県新潟市女池4丁目17-26\ 東日本システム建設　株式会社　新潟事業本部
9508606 #KK 新潟県新潟市女池6丁目1-21\ 東芝　新潟ライフエレクトロニクス　株式会社
9508608 #KK 新潟県新潟市女池6丁目18-11\ 新潟工販　株式会社
9508610 #KK 新潟県新潟市女池北1丁目1-1\ 新潟運輸　株式会社
9508611 #KK 新潟県新潟市弁天3丁目2-3\ 新潟社会保険事務局
9508612 #KK 新潟県新潟市弁天3丁目2-3ニッセイ新潟駅前ビル1階\ 新潟社会保険事務局　協同事務センター
9508619 #KK 新潟県新潟市弁天1丁目2-4\ 株式会社　新潟東急イン
9508620 #KK 新潟県新潟市弁天1丁目2-4\ 東急観光　新潟支店
9508621 #KK 新潟県新潟市美咲町1丁目23-26\ 中越運送　株式会社
9508622 #KK 新潟県新潟市美咲町1丁目23-2\ 本間薬品　株式会社
9508626 #KK 新潟県新潟市鳥屋野301-1\ 株式会社　YKKAP新潟
9508629 #KK 新潟県新潟市美咲町1丁目23-51\ 北栄建設　株式会社
9508630 #KK 新潟県新潟市美咲町2丁目2-28\ 新潟いすゞ自動車　株式会社
9508633 #KK 新潟県新潟市小金町98-2\ 新潟綜合警備保障　株式会社
9508639 #KK 新潟県新潟市小金町106-7\ 新潟県立　新潟東高等学校
9508640 #KK 新潟県新潟市小金町3-1\ 三菱マテリアル　株式会社　新潟製作所
9508641 #KK 新潟県新潟市花園1丁目1-1\ 東日本旅客鉄道　株式会社　新潟支社
9508650 #KK 新潟県新潟市東大通1丁目3-10\ 株式会社　オリエントコーポレーション　新潟支店
9508651 #KK 新潟県新潟市鐙西2丁目35-30\ 丸新照明　株式会社
9508654 #KK 新潟県新潟市天神1丁目1プラーカ3、4F\ 株式会社　キョードー北陸
9508655 #KK 新潟県新潟市鐙西2丁目29-12\ 昭栄産業　株式会社
9508660 #KK 新潟県新潟市鐙2丁目14-13\ 株式会社　ウオロク
9508661 #KK 新潟県新潟市万代1丁目4-33\ 株式会社　損害保険ジャパン
9508668 #KK 新潟県新潟市東万代町1-30新潟第一生命戸田建設共同ビル3階\ 住友林業　株式会社　新潟営業所
9508670 #KK 新潟県新潟市万代1丁目5-1\ 株式会社　ダイエー　新潟支店
9508677 #KK 新潟県新潟市海老ケ瀬994\ 新潟県立　新潟養護学校
9508678 #KK 新潟県新潟市大形本町3丁目1-2\ ジャスコ　株式会社　新潟東支店
9508680 #KK 新潟県新潟市海老ケ瀬471\ 県立新潟女子短期大学
9508681 #KK 新潟県新潟市女池1987番地\ (株)　ニューズ・ライン
9508686 #KK 新潟県新潟市東幸町11-11\ クシヤ　株式会社
9508710 #KK 新潟県新潟市万代島6-1\ 新潟万代島総合企画　株式会社
9508711 #KK 新潟県新潟市万代島5-1万代島ビル7F\ 新潟商工会議所
9508715 #KK 新潟県新潟市松島1丁目2-8\ 株式会社　ナピック
9508717 #KK 新潟県新潟市幸西2丁目6-19\ 新潟トヨペット　株式会社
9508718 #KK 新潟県新潟市長潟138番地\ 新潟県　土地改良事業団体連合会
9508720 #KK 新潟県新潟市山木戸8丁目8-1\ 白勢商事　株式会社
9508721 #KK 新潟県新潟市山二ツ381-4\ 新潟刑務所
9508722 #KK 新潟県新潟市和合町1丁目9-16\ トヨタカロ-ラ新潟　株式会社
9508730 #KK 新潟県新潟市宝町13-5\ 佐藤食品工業　株式会社
9508732 #KK 新潟県新潟市近江260-1-2\ 大塚製薬　株式会社　新潟支店
9508733 #KK 新潟県新潟市堀之内55-1\ 清水商事　株式会社
9508735 #KK 新潟県新潟市津島屋7丁目77\ 一正蒲鉾　株式会社
9508736 #KK 新潟県新潟市小張木15\ 市民生協にいがた生活協同組合
9508737 #KK 新潟県新潟市弁天橋通3丁目4-10\ ユアサ商事　株式会社　新潟支店
9508738 #KK 新潟県新潟市幸西1丁目4-21\ 丸運建設　株式会社
9508739 #KK 新潟県新潟市紫竹山2丁目6-1\ 新潟市民病院
9508740 #KK 新潟県新潟市笹口3丁目7-15\ 菱機工業　株式会社　新潟支店
9508741 #KK 新潟県新潟市愛宕3丁目1-1\ 株式会社　芳樹園
9508744 #KK 新潟県新潟市桃山町2丁目200\ 東北電力　株式会社　新潟火力発電所
9508745 #KK 新潟県新潟市榎町75(新潟中央郵便局私書箱第145号)\ 新潟日産自動車　株式会社
9508746 #KK 新潟県新潟市東堀前通7番町1071-1(新潟中央郵便局私書箱第9号)\ 株式会社　第四銀行
9508747 #KK 新潟県新潟市鐙1丁目1-17(新潟中央郵便局私書箱第121号)\ 第四銀行　事務センター
9508748 #KK 新潟県新潟市東大通1丁目2-23(新潟中央郵便局私書箱第54号)\ 北陸ガス　株式会社
9508749 #KK 新潟県新潟市堀之内南3丁目1-20(新潟中央郵便局私書箱第44号)\ 第四ビジネスサービス　株式会社
9508750 #KK 新潟県新潟市東大通1丁目3-8(新潟中央郵便局私書箱第103号)\ 三菱商事　株式会社　新潟支店
9508751 #KK 新潟県新潟市弁天3丁目2-3(新潟中央郵便局私書箱第80号)\ 日本生命保険　相互会社　新潟支社
9508752 #KK 新潟県新潟市弁天3丁目4-1(新潟中央郵便局私書箱第34号)\ 新潟日産モーター　株式会社
9508753 #KK 新潟県新潟市沼垂東2丁目11-21(新潟中央郵便局私書箱第61号)\ 株式会社　エヌ・シー・エス
9508755 #KK 新潟県新潟市明石1丁目7-8(新潟中央郵便局私書箱第8号)\ 三井海上火災保険　株式会社　新潟支店
9508758 #KK 新潟県新潟市岡山1300\ 株式会社　新潟鐵工所　新潟支社
9508759 #KK 新潟県新潟市東大通2丁目2-18(新潟中央郵便局私書箱第33号)\ 日本火災海上保険　株式会社　新潟支店
9508794 #KK 新潟県新潟市八千代1丁目7-28\ 長野貯金事務センター　郵便貯金新潟センター
9508798 #KK 新潟県新潟市八千代2丁目276-1\ 新潟逓信病院
9518501 #KK 新潟県新潟市川岸町1丁目38番地3\ 土地改良会館
9518503 #KK 新潟県新潟市川岸町1丁目53\ 福田道路　株式会社
9518504 #KK 新潟県新潟市西大畑町5191\ 新潟地方法務局
9518505 #KK 新潟県新潟市白山浦1丁目425-2\ 国土交通省　北陸地方整備局
9518506 #KK 新潟県新潟市古町通7番町952番地\ 株式会社　大和新潟店
9518508 #KK 新潟県新潟市川岸町1丁目49\ 新潟放送局(NHK　新潟放送局)
9518510 #KK 新潟県新潟市旭町通1番町757\ 新潟大学　医学部
9518511 #KK 新潟県新潟市学校町通1番町1\ 新潟地方裁判所
9518512 #KK 新潟県新潟市学校町通1番町1\ 新潟簡易裁判所
9518514 #KK 新潟県新潟市学校町通2番町5274\ 新潟大学　歯学部・歯学部附属病院
9518515 #KK 新潟県新潟市東中通1番町86\ 新潟県　学校生活協同組合
9518518 #KK 新潟県新潟市旭町通2番町746\ 新潟大学医療技術短期大学部
9518519 #KK 新潟県新潟市川岸町1丁目37\ 日本電信電話　株式会社　NTT新潟支店
9518520 #KK 新潟県新潟市旭町通1番町754\ 新潟大学医学部付属病院
9518521 #KK 新潟県新潟市下大川前通6ノ町2230-19\ 株式会社　新潟テレビ21
9518522 #KK 新潟県新潟市上大川前通7番町1243\ 新潟商工会議所　中央支所
9518528 #KK 新潟県新潟市東堀前通6番町1061\ 信越ビル管理　株式会社
9518530 #KK 新潟県新潟市西堀通5番町866\ 株式会社　名古屋三越新潟店
9518531 #KK 新潟県新潟市上大川前通8番町1251-1\ 新和証券　株式会社
9518533 #KK 新潟県新潟市関新2丁目1-53\ ミサワホーム信越　株式会社
9518536 #KK 新潟県新潟市上大川前通5番町68番地1\ 日本通運　(株)　新潟支店
9518540 #KK 新潟県新潟市上大川前通4番町106\ 東光商事　株式会社
9518544 #KK 新潟県新潟市関屋下川原町2丁目635\ 新潟県立新潟高等学校　通信制
9518545 #KK 新潟県新潟市白山浦1丁目332\ 国土交通省　北陸地方整備局　(港湾空港庁舎)
9518550 #KK 新潟県新潟市学校町通1番町602-1\ 新潟市役所
9518551 #KK 新潟県新潟市白山浦1丁目336\ 読売新聞社　新潟支局
9518555 #KK 新潟県新潟市下大川前通5ノ町2204\ 三幸製菓　株式会社
9518557 #KK 新潟県新潟市東中通1番町86\ オギ医理科商事　株式会社
9518558 #KK 新潟県新潟市川岸町1丁目49-4\ 新潟西社会保険事務所
9518560 #KK 新潟県新潟市関屋下川原町1丁目3-3\ 新潟市水道局
9518566 #KK 新潟県新潟市川岸町2丁目15-3\ 新潟県立がんセンター新潟病院
9518567 #KK 新潟県新潟市東中通2番町279\ 源川医科器械　株式会社
9518570 #KK 新潟県新潟市東中通1番町189-3\ 新潟県信用農業協同組合連合会
9518577 #KK 新潟県新潟市川岸町1丁目56\ 新潟労働基準監督署
9518580 #KK 新潟県新潟市浜浦町1丁目8\ 日本歯科大学　新潟歯学部
9518581 #KK 新潟県新潟市医学町通2番町13\ 社団法人　新潟県医師会
9518585 #KK 新潟県新潟市旭町通1番町757\ 新潟大学　脳研究所
9518586 #KK 新潟県新潟市附船町1丁目4401\ 北陸瓦斯　株式会社　新潟営業所
9518588 #KK 新潟県新潟市川岸町1丁目56\ 新潟労働基準局・新潟女性少年室
9518601 #KK 新潟県新潟市東堀前通7番町1071-1(新潟中郵便局私書箱第9号)\ 株式会社　第四銀行
9518610 #KK 新潟県新潟市下大川前通4ノ町2230-12(新潟中郵便局私書箱第37号)\ 敦井産業　株式会社
9518611 #KK 新潟県新潟市本町通7番町1093-2(新潟中郵便局私書箱第57号)\ 大和證券　株式会社　新潟支店
9518612 #KK 新潟県新潟市東堀前通8番町1367(新潟中郵便局私書箱第66号)\ 株式会社　加島屋
9518620 #KK 新潟県新潟市西堀通3番町258-24(新潟中郵便局私書箱第1号)\ 株式会社　新潟日報社
9518622 #KK 新潟県新潟市寄居町344(新潟中郵便局私書箱第4号)\ 日本銀行　新潟支店
9518629 #KK 新潟県新潟市南横堀町294-1(新潟中郵便局私書箱第129号)\ 新潟県　農業団体健康保険組合
9518632 #KK 新潟県新潟市礎町通4ノ町2100(新潟中郵便局私書箱第32号)\ 株式会社　高助
9518633 #KK 新潟県新潟市上大川前通5番町84(新潟中郵便局私書箱第5号)\ 東北電力　株式会社　新潟営業所
9518650 #KK 新潟県新潟市西湊町通3ノ町3300-3(新潟中郵便局私書箱第13号)\ 株式会社　本間組
9518655 #KK 新潟県新潟市川岸町3丁目18(新潟中郵便局私書箱第73号)\ 株式会社　新潟放送
9518660 #KK 新潟県新潟市上大川前通7番町1176(新潟中郵便局私書箱第44号)\ 株式会社　新潟中央銀行
9518666 #KK 新潟県新潟市西堀通5番町855-1(新潟中郵便局私書箱第124号)\ 新潟信用金庫
9518668 #KK 新潟県新潟市一番堀通町3-10(新潟中郵便局私書箱第48号)\ 株式会社　福田組
9518676 #KK 新潟県新潟市上大川前通9番町1265(新潟中郵便局私書箱第62号)\ 株式会社　新潟ケンベイ
9518678 #KK 新潟県新潟市東中通1番町86(新潟中郵便局私書箱第27号)\ 新潟県　経済農業協合組合連合会
9518680 #KK 新潟県新潟市白山浦2丁目180-5(新潟中郵便局私書箱第115号)\ 財団法人　新潟県保健衛生センター
9518685 #KK 新潟県新潟市営所通2番町692-5(新潟中郵便局私書箱第74号)\ 新潟税務署
9518686 #KK 新潟県新潟市営所通1番町302-1(新潟中郵便局私書箱第78号)\ 新潟縣　信用組合
9518688 #KK 新潟県新潟市上大川前通7番町1170(新潟中郵便局私書箱第15号)\ 株式会社　第一勧業銀行　新潟支店
9521393 #KK 新潟県佐渡市河原田本町394\ 佐渡市役所　佐和田支所
9521592 #KK 新潟県佐渡市相川塩屋町26\ 佐渡市役所　相川支所
9521593 #KK 新潟県佐渡市相川三町目新浜町3-3\ 相川税務署
9528501 #KK 新潟県佐渡市湊198\ 佐渡市役所　両津支所
9528502 #KK 新潟県佐渡市原黒300-1\ 佐渡農業協同組合
9530192 #KK 新潟県西蒲原郡岩室村大字西中860\ 岩室村役場
9538601 #KK 新潟県西蒲原郡巻町大字巻甲4265(巻郵便局私書箱第4号)\ 巻税務署
9538602 #KK 新潟県西蒲原郡巻町大字巻甲2517(巻郵便局私書箱第3号)\ 北越農事　株式会社
9538666 #KK 新潟県西蒲原郡巻町大字巻甲2690-1(巻郵便局私書箱第19号)\ 巻町役場
9540192 #KK 新潟県南蒲原郡中之島町大字中之島788(今町郵便局私書箱第8号)\ 中之島町役場
9540195 #KK 新潟県見附市今町8丁目2-2\ (株)　カネタ馬場長
9548619 #KK 新潟県見附市柳橋町1103-1(見附郵便局私書箱第19号)\ 株式会社　近藤商店
9548686 #KK 新潟県見附市昭和町2丁目1-1(見附郵便局私書箱第22号)\ 見附市役所
9550192 #KK 新潟県南蒲原郡下田村大字荻堀830-1\ 下田村役場
9558501 #KK 新潟県三条市大字上須頃445\ アークランドサカモト　株式会社
9558503 #KK 新潟県三条市大字鶴田151\ 清水商事　株式会社
9558510 #KK 新潟県三条市東新保7-7\ 株式会社　コロナ
9558511 #KK 新潟県三条市大野畑6-18\ 新潟県　済生会　三条病院
9558543 #KK 新潟県三条市一ノ門2丁目6-28\ 大竹産業　株式会社
9558550 #KK 新潟県三条市大字塚野目154\ 大竹オール　株式会社
9558555 #KK 新潟県三条市大字大宮新田86\ 株式会社　高敏
9558558 #KK 新潟県三条市大字新保280\ トラスコ中山　株式会社　新潟支店
9558567 #KK 新潟県三条市一ノ門1丁目14-29\ 株式会社　柄長
9558575 #KK 新潟県三条市興野3丁目2-3\ 三条社会保険事務所
9558577 #KK 新潟県三条市興野3丁目18-21\ シンワ測定　株式会社
9558585 #KK 新潟県三条市大字大宮新田76-1\ パピー製販　株式会社
9558588 #KK 新潟県三条市大字五明190\ パール金属　株式会社
9558601 #KK 新潟県三条市一ノ門2丁目4-45(三条郵便局私書箱第104号)\ 川口工器　株式会社
9558602 #KK 新潟県三条市南新保4-9(三条郵便局私書箱第74号)\ 三条税務署
9558603 #KK 新潟県三条市須頃1丁目20(三条郵便局私書箱第108号)\ 三条商工会議所
9558611 #KK 新潟県三条市荒町2丁目12-11(三条郵便局私書箱第46号)\ 株式会社　坂井商会
9558612 #KK 新潟県三条市大字井戸場568-6(三条郵便局私書箱第100号)\ 株式会社　関マーク製作所
9558616 #KK 新潟県三条市三貫地958-1(三条郵便局私書箱第160号)\ 株式会社　スノーピーク
9558654 #KK 新潟県三条市東裏館2丁目21-36(三条郵便局私書箱第65号)\ 株式会社　佐藤産業
9558655 #KK 新潟県三条市大字塚野目2341-1(三条郵便局私書箱第59号)\ 株式会社　高儀
9558666 #KK 新潟県三条市旭町2丁目5-10(三条郵便局私書箱第61号)\ 三条信用金庫
9558668 #KK 新潟県三条市本町3丁目7-6(三条郵便局私書箱第20号)\ 株式会社　まるよし
9558677 #KK 新潟県三条市南四日町4丁目8-18(三条郵便局私書箱第111号)\ 高森コーキ　株式会社
9558678 #KK 新潟県三条市大字塚野目2190-5(三条郵便局私書箱第137号)\ トップ工業　株式会社
9558686 #KK 新潟県三条市旭町2丁目3-1(三条郵便局私書箱第105号)\ 三条市役所
9558688 #KK 新潟県三条市直江町4丁目4-5(三条郵便局私書箱第142号)\ 三恵　株式会社
9560192 #KK 新潟県中蒲原郡小須戸町大字小須戸120\ 小須戸町役場
9568601 #KK 新潟県新津市大字程島2009(新津郵便局私書箱第9号)\ 新津市役所
9568602 #KK 新潟県新津市善道町1丁目6-38(新津郵便局私書箱第10号)\ 新津税務署
9568603 #KK 新潟県新津市大字東島265番地1\ 新潟薬科大学
9570192 #KK 新潟県北蒲原郡聖籠町大字諏訪山1635-4\ 聖籠町役場
9570193 #KK 新潟県北蒲原郡聖籠町東港7丁目1-1\ 新潟県　警察本部運転免許センター
9570197 #KK 新潟県北蒲原郡聖籠町東港6丁目865-5\ 新潟東芝セラミックス　株式会社
9570198 #KK 新潟県北蒲原郡聖籠町東港7丁目5525-12\ 株式会社　増子
9570292 #KK 新潟県北蒲原郡紫雲寺町大字稲荷岡2361\ 紫雲寺町役場
9570293 #KK 新潟県北蒲原郡紫雲寺町大字藤塚浜3310-3\ 片山食品　株式会社
9578501 #KK 新潟県新発田市中央町3丁目3-2\ NTT　新発田営業支店
9578502 #KK 新潟県新発田市大栄町6丁目4-23\ 新潟県立新発田農業高等学校
9578503 #KK 新潟県新発田市中央町5丁目2番13号\ 新潟地方法務局　新発田支局
9578506 #KK 新潟県新発田市大字日渡96新発田地方合同庁舎\ 新発田公共職業安定所 新潟県新発田市大字日渡96新発田地方合同庁舎\ 新発田労働基準監督署
9578511 #KK 新潟県新発田市豊町3丁目3-2新発田総合庁舎内\ 北蒲原農業改良普及センター・新潟県　下越農政事務所 新潟県新発田市豊町3丁目3-2新発田総合庁舎内\ 新発田地域福祉センター 新潟県新発田市豊町3丁目3-2新発田総合庁舎内\ 新発田土木事務所 新潟県新発田市豊町3丁目3-2新発田総合庁舎内\ 新発田保健所 新潟県新発田市豊町3丁目3-2新発田総合庁舎内\ 新潟県　新発田財務事務所 新潟県新発田市豊町3丁目3-2新発田総合庁舎内\ 新潟県　新発田農地事務所
9578522 #KK 新潟県新発田市西園町3丁目1-2\ 新潟県立西新発田高等学校
9578530 #KK 新潟県新発田市大手町6丁目4-16\ 陸上自衛隊　新発田駐屯地
9578540 #KK 新潟県新発田市新富町1丁目1-24\ 新発田社会保険事務所
9578550 #KK 新潟県新発田市中央町4丁目10-10\ 新発田商工会議所
9578555 #KK 新潟県新発田市豊町3丁目7-6\ 新潟県立新発田高等学校
9578558 #KK 新潟県新発田市大字板敷字中郷521-1\ 新潟県立新発田商業高等学校
9578567 #KK 新潟県新発田市大栄町3丁目6-6\ 新潟県立新発田南高等学校
9578585 #KK 新潟県新発田市大字富塚1270\ 敬和学園大学
9578588 #KK 新潟県新発田市大手町4丁目5-48\ 新潟県立新発田病院
9578601 #KK 新潟県新発田市大字富塚1942(新発田郵便局私書箱第25号)\ 新発田建設　株式会社
9578666 #KK 新潟県新発田市諏訪町1丁目12-24(新発田郵便局私書箱第10号)\ 新発田税務署
9578686 #KK 新潟県新発田市中央町4丁目10-4(新発田郵便局私書箱第1号)\ 新発田市役所
9580292 #KK 新潟県岩船郡朝日村大字岩沢5611\ 朝日村役場
9588501 #KK 新潟県村上市三之町1-1\ 村上市役所
9588533 #KK 新潟県村上市田端町2-17\ 村上総合病院
9588555 #KK 新潟県村上市瀬波温泉2丁目4-15\ 新潟県立　瀬波病院
9588558 #KK 新潟県村上市大字仲間町200\ 村上プラザ
9588585 #KK 新潟県村上市田端町6-25村上総合庁舎内\ 岩船農業改良普及センター・村上財務事務所・村上地域福祉センター・村上土木事務所・村上農地事務所・村上林業事務所
9588601 #KK 新潟県村上市小町2-15(村上郵便局私書箱第12号)\ 村上信用金庫
9588686 #KK 新潟県村上市三之町11-1(村上郵便局私書箱第1号)\ 村上税務署
9590192 #KK 新潟県西蒲原郡分水町大字大川津字島畑1115\ 松下電工　株式会社　新潟工場
9590193 #KK 新潟県西蒲原郡分水町大字大武新田113-1\ 北越工業　株式会社
9590194 #KK 新潟県西蒲原郡分水町大字地蔵堂1970(分水郵便局私書箱第8号)\ 新潟大栄信用組合
9590195 #KK 新潟県西蒲原郡分水町大字地蔵堂2687-3(分水郵便局私書箱第3号)\ 分水町役場
9590292 #KK 新潟県西蒲原郡吉田町大字西太田2084-2\ ツインバード工業　株式会社
9590293 #KK 新潟県西蒲原郡吉田町大字下粟生津3074\ 北越工業　株式会社　吉田工場
9590294 #KK 新潟県西蒲原郡吉田町東栄町17-8\ 富士通機電　株式会社　新潟工場
9590295 #KK 新潟県西蒲原郡吉田町日之出町1-1\ 吉田町役場
9590296 #KK 新潟県西蒲原郡吉田町大字法花堂1949-1\ 株式会社　本宏製作所
9590392 #KK 新潟県西蒲原郡弥彦村大字矢作402\ 弥彦村役場
9590393 #KK 新潟県西蒲原郡弥彦村大字弥彦2898\ 彌彦神社
9590492 #KK 新潟県西蒲原郡西川町大字旗屋585-1\ 西川町役場
9590592 #KK 新潟県西蒲原郡潟東村大字三方1\ 潟東村役場
9590593 #KK 新潟県西蒲原郡潟東村大字遠藤2810-3\ スギコ産業　株式会社
9590595 #KK 新潟県西蒲原郡潟東村大字大原3123\ 株式会社　高儀
9591292 #KK 新潟県燕市物流センタ-2丁目16\ 和平フレイズ　株式会社
9591295 #KK 新潟県燕市白山町2丁目7-27\ 燕市役所
9591296 #KK 新潟県燕市仲町4526(燕郵便局私書箱第45号)\ 協栄信用組合
9591298 #KK 新潟県燕市物流センタ-2丁目33\ 遠藤商事　株式会社
9591392 #KK 新潟県加茂市幸町2丁目3-5(加茂郵便局私書箱第16号)\ 加茂市役所
9591393 #KK 新潟県加茂市大字後須田2570-1\ 東芝ホームテクノ　株式会社
9591395 #KK 新潟県加茂市大字下条甲496-1(加茂郵便局私書箱第23号)\ 株式会社　山忠
9591397 #KK 新潟県加茂市青海町1丁目9-1\ 新潟県立　加茂病院
9591692 #KK 新潟県五泉市大字太田1094-1\ 五泉市役所
9591693 #KK 新潟県五泉市大字中川新514\ 新潟イーグル　株式会社
9591695 #KK 新潟県五泉市南本町1丁目2-2\ デンカ生研　株式会社　新潟工場
9591793 #KK 新潟県中蒲原郡村松町1347\ 村松メリヤス工業　株式会社
9591794 #KK 新潟県中蒲原郡村松町1345\ たいまつ食品　株式会社
9591795 #KK 新潟県中蒲原郡村松町大字石曽根1182\ 株式会社　安中製作所
9591797 #KK 新潟県中蒲原郡村松町甲1364\ 蒲原鉄道　株式会社
9592092 #KK 新潟県阿賀野市岡山町10-15\ 阿賀野市役所
9592093 #KK 新潟県阿賀野市岡山町13-23(阿賀野郵便局私書箱第11号)\ 総合病院国民健康保険　水原郷病院
9592292 #KK 新潟県阿賀野市保田1756-1\ 阿賀野市役所　安田支所
9592393 #KK 新潟県新発田市大字万代855\ フォレストゴルフクラブ
9592395 #KK 新潟県新発田市大字月岡453\ ホテル　泉慶
9592397 #KK 新潟県新発田市大字月岡278-2\ ホテル　清風苑
9592492 #KK 新潟県北蒲原郡加治川村大字住田510\ 加治川村役場
9592711 #KK 新潟県北蒲原郡中条町大字村松浜1873\ ジャパンエナジー石油開発　株式会社　中条油業所
9593192 #KK 新潟県岩船郡荒川町大字山口444\ 荒川町役場
9593193 #KK 新潟県岩船郡荒川町下鍛冶屋589\ 新潟県立坂町病院
9593194 #KK 新潟県岩船郡荒川町大字坂町2616-4\ 新潟県立　荒川高等学校
9593195 #KK 新潟県岩船郡荒川町大字坂町2779-1\ 新潟県立　中条工業高等学校
9593196 #KK 新潟県岩船郡荒川町大字藤沢27-1\ 北陸地方建設局羽越工事事務所
9593292 #KK 新潟県岩船郡関川村大字下関912\ 関川村役場
9593492 #KK 新潟県岩船郡神林村大字今宿56\ 神林村役場
9593493 #KK 新潟県岩船郡神林村大字山田930-5\ JA神林村
9593993 #KK 新潟県岩船郡山北町大字府屋232\ 山北町役場
9594392 #KK 新潟県東蒲原郡鹿瀬町大字鹿瀬8931-1\ 鹿瀬町役場
9594495 #KK 新潟県東蒲原郡津川町大字津川580\ 津川町役場
9594497 #KK 新潟県東蒲原郡津川町大字津川200\ 新潟県立　津川病院
9600180 #KK 福島県福島市鎌田字卸町13-5\ 株式会社　タカムラ
9600181 #KK 福島県福島市宮代字乳児池1-1\ 学校法人　福島学院福島女子短期大学
9600184 #KK 福島県福島市鎌田字卸町19-2\ 株式会社　ひらい
9600185 #KK 福島県福島市北矢野目字原田東1-1(福島東郵便局私書箱第9号)\ 新ふくしま農業協同組合
9600194 #KK 福島県福島市南矢野目字西荒田35\ 株式会社　マイカル　福島サティ
9600195 #KK 福島県福島市鎌田字中江33(福島東郵便局私書箱第12号)\ 財団法人　大原綜合病院附属大原医療センター
9600280 #KK 福島県福島市飯坂町湯野字田中1\ トーアエイヨー　株式会社
9600282 #KK 福島県福島市飯坂町湯野字新湯6\ かむろみの郷　穴原温泉吉川屋
9600283 #KK 福島県福島市飯坂町平野字上前田6-1\ 福島乳業　株式会社
9600288 #KK 福島県福島市飯坂町平野字桜田14-5\ 株式会社　ホクシン
9600289 #KK 福島県福島市飯坂町平野字堂天前11\ 東北通信　株式会社
9600294 #KK 福島県福島市飯坂町平野字三枚長1-1\ 福島県農業協同組合中央会
9600295 #KK 福島県福島市飯坂町平野字三枚長1-1\ 福島県信用農業協同組合連合会
9600296 #KK 福島県福島市飯坂町平野字三枚長1-1\ 全国農業協同組合連合会　福島県本部
9600297 #KK 福島県福島市飯坂町平野字三枚長1-1\ 全国共済農業協同組合連合会　福島県本部
9600298 #KK 福島県福島市飯坂町平野字三枚長1-1\ 福島県厚生農業協同組合連合会
9600695 #KK 福島県伊達郡保原町字東野崎135\ 富士通アイソテック　株式会社
9600893 #KK 福島県伊達郡霊山町大字掛田字段居45(掛田郵便局私書箱第1号)\ 霊山町役場
9600992 #KK 福島県伊達郡月舘町大字月舘字久保田5\ 月舘町役場
9601192 #KK 福島県福島市永井川字北原田1\ 福島県立　福島明成高等学校
9601193 #KK 福島県福島市永井川字続堀8\ NOK　株式会社　福島事業部
9601195 #KK 福島県福島市上鳥渡字蛭川22-2\ 社団法人　福島県エルピーガス協会
9601196 #KK 福島県福島市大森字宮ノ前25-2\ 福島県酒類卸　株式会社
9601197 #KK 福島県福島市永井川字北原田17\ 日本赤十字社　福島県支部
9601198 #KK 福島県福島市永井川字北原田17\ 福島県　赤十字血液センター
9601292 #KK 福島県福島市松川町字天王原9\ 北芝電機　株式会社
9601293 #KK 福島県福島市金谷川1番地\ 福島大学附属図書館
9601295 #KK 福島県福島市光が丘1\ 福島県立　医科大学
9601296 #KK 福島県福島市金谷川1番地\ 福島大学
9601297 #KK 福島県福島市光が丘1\ 福島県立　医科大学附属図書館
9601392 #KK 福島県伊達郡飯野町大字飯野字後川10-2\ 飯野町役場
9601393 #KK 福島県伊達郡飯野町大字明治字鹿ノ子島17-3\ 日特エンジニアリング　株式会社　福島工場
9601492 #KK 福島県伊達郡川俣町字五百田30\ 川俣町役場
9601892 #KK 福島県相馬郡飯舘村伊丹沢字伊丹沢580-1\ 飯舘村役場
9602193 #KK 福島県福島市佐倉下字二本榎2\ キヤノン　株式会社　福島工場
9602194 #KK 福島県福島市庄野字柿場1-1\ 日進堂印刷所
9602195 #KK 福島県福島市庄野字柿場1-11\ 阿部紙工
9602196 #KK 福島県福島市庄野字立田1-1\ 株式会社　沖データ
9602292 #KK 福島県福島市町庭坂字大原1-1\ 福島県警察　福島運転免許センター
9608501 #KK 福島県福島市栄町5-1\ 株式会社　中合
9608502 #KK 福島県福島市南中央3丁目36\ 福島県　土地改良事業団体連合会
9608503 #KK 福島県福島市大町9-20\ 日本電信電話　株式会社　福島支店
9608506 #KK 福島県福島市蓬莱町1丁目11-1\ 東北ムネカタ　株式会社
9608507 #KK 福島県福島市栄町6-6ユニックスビル4F\ 福島社会保険事務局
9608508 #KK 福島県福島市御山町2-5\ 福島テレビ
9608510 #KK 福島県福島市上町1-13\ 福島県　退職教職員互助会
9608511 #KK 福島県福島市清水町字一本松1-1\ 福島日本電気　株式会社
9608512 #KK 福島県福島市花園町5-45\ 福島地方裁判所
9608515 #KK 福島県福島市太田町13-53\ 福島県市町村職員　共済組合
9608518 #KK 福島県福島市新町4-19山口ビル\ (株)　帝国データバンク　福島支店
9608520 #KK 福島県福島市黒岩字遠沖10-1\ 株式会社　ヤクルト本社　福島工場
9608521 #KK 福島県福島市北町1-15\ 財団法人　電気通信共済会　福島営業所
9608522 #KK 福島県福島市置賜町2-35\ 東北電力　株式会社　福島営業所
9608523 #KK 福島県福島市仲間町9-16\ 日産火災海上保険　株式会社　福島支店
9608530 #KK 福島県福島市入江町11-31\ 福島赤十字病院
9608531 #KK 福島県福島市西中央1丁目1\ テレビユー福島
9608534 #KK 福島県福島市上浜町10-38\ (財)　福島県教育会館
9608540 #KK 福島県福島市荒町1-21\ 全労災　福島県本部
9608550 #KK 福島県福島市方木田字水戸内19-6\ 財団法人　福島県　保健衛生協会
9608551 #KK 福島県福島市桜木町4-15\ 済生会　福島総合病院
9608555 #KK 福島県福島市三河南町11-5\ 福島県　社会保険診療報酬支払基金
9608558 #KK 福島県福島市太平寺字一本柳1\ 松下電器産業　株式会社　オーディオ事業部　福島工場
9608560 #KK 福島県福島市方木田字水戸内16-6\ 福島県　衛生公害研究所
9608566 #KK 福島県福島市笹木野字南中谷地14-2\ 生活協同組合　コープふくしま
9608567 #KK 福島県福島市北五老内町3-30\ 東北福島社会保険事務所
9608575 #KK 福島県福島市中町7-5\ 社団法人　福島県医師会
9608580 #KK 福島県福島市伏拝字沖35-1\ 株式会社　ユアテック　福島支社
9608581 #KK 福島県福島市郷野目字東1\ 日東紡績　株式会社　福島工場
9608584 #KK 福島県福島市黒岩字榎平36\ 国土交通省　東北地方整備局　福島河川国道事務所
9608585 #KK 福島県福島市花園町3-6\ 桜の聖母短期大学
9608588 #KK 福島県福島市北五老内町1-5\ 日本放送協会　福島放送局
9608589 #KK 福島県福島市狐塚17-40\ 福島公共職業安定所
9608601 #KK 福島県福島市五老内町3-1(福島中央郵便局私書箱第3号)\ 福島市役所
9608602 #KK 福島県福島市太田町13-17(福島中央郵便局私書箱第1号)\ 株式会社　福島民報社
9608603 #KK 福島県福島市置賜町6番20号(福島中央郵便局私書箱第41号)\ 株式会社　みずほ銀行　福島支店
9608605 #KK 福島県福島市本町1-21(福島中央郵便局私書箱第84号)\ 株式会社　岩瀬書店
9608607 #KK 福島県福島市宮町3-16(福島中央郵便局私書箱第67号)\ 東北労働金庫
9608610 #KK 福島県福島市泉字清水内1(福島中央郵便局私書箱第38号)\ 佐藤工業　株式会社
9608611 #KK 福島県福島市大町6-11(福島中央郵便局私書箱第55号)\ 財団法人　大原綜合病院
9608614 #KK 福島県福島市本町6-24(福島中央郵便局私書箱第46号)\ 日本銀行　福島支店
9608620 #KK 福島県福島市森合町16-6(福島中央郵便局私書箱第61号)\ 福島　税務署
9608625 #KK 福島県福島市万世町2-5(福島中央郵便局私書箱第57号)\ 株式会社　福島銀行
9608626 #KK 福島県福島市飯坂町平野字桜田3-4(福島中央郵便局私書箱第26号)\ (株)　東邦銀行事務センター
9608633 #KK 福島県福島市大町3-25(福島中央郵便局私書箱第33号)\ 株式会社　東邦銀行　本店
9608639 #KK 福島県福島市太田町13-8(福島中央郵便局私書箱第39号)\ 福島交通　株式会社
9608648 #KK 福島県福島市柳町4-29(福島中央郵便局私書箱第64号)\ 福島民友新聞　株式会社
9608650 #KK 福島県福島市中町8-2福島県自治会館内(福島県庁内局私書箱第36号)\ 財団法人　福島県　産業振興センター
9608651 #KK 福島県福島市栄町11-25(福島中央郵便局私書箱第4号)\ 大和証券　株式会社　福島支店
9608655 #KK 福島県福島市太田町13-17(福島中央郵便局私書箱第100号)\ 株式会社　ラジオ福島
9608660 #KK 福島県福島市万世町1-5(福島中央郵便局私書箱第71号)\ 福島信用金庫
9608666 #KK 福島県福島市杉妻町2-16(福島県庁内郵便局私書箱第34号)\ 福島県　自動車県税事務所
9608668 #KK 福島県福島市杉妻町5-75(福島県庁内郵便局私書箱第17号)\ 福島県　県北建設事務所
9608670 #KK 福島県福島市杉妻町2-16(福島県庁内郵便局私書箱第1号)\ 福島県庁
9608677 #KK 福島県福島市杉妻町5-75(福島県庁内郵便局私書箱第3号)\ 福島県県北地方振興局　県税部
9608686 #KK 福島県福島市杉妻町2-16(福島県庁内郵便局私書箱第22号)\ 福島県　警察本部
9608688 #KK 福島県福島市杉妻町2-16(福島県庁内郵便局私書箱第20号)\ 福島県　教育庁
9610192 #KK 福島県西白河郡中島村大字滑津字中島西11-1\ 中島村役場
9610392 #KK 福島県西白河郡東村大字釜子字殿田表50\ 福島県　西白河郡東村役場
9610492 #KK 福島県西白河郡表郷村大字金山字長者久保2\ 表郷村役場
9618501 #KK 福島県西白河郡西郷村大字熊倉字折口原40\ 西郷村役場
9618508 #KK 福島県白河市字五番町川原25-1\ 丸水白河魚市場　株式会社
9618511 #KK 福島県西白河郡西郷村大字小田倉字小田倉原1\ 家畜改良センター
9618516 #KK 福島県白河市字天神町16\ 福島県南生活協同組合
9618522 #KK 福島県白河市字昭和町226-2\ 白河警察署
9618585 #KK 福島県白河市字弥次郎窪29-1\ 白河農業協同組合
9618588 #KK 福島県白河市字昭和町95\ 西白河酪農業協同組合
9618601 #KK 福島県白河市字中町28(白河郵便局私書箱第1号)\ 白河信用金庫
9618602 #KK 福島県白河市字八幡小路7-1(白河郵便局私書箱第2号)\ 白河市役所
9618611 #KK 福島県白河市字中田5-1(白河郵便局私書箱第7号)\ 白河税務署
9618686 #KK 福島県西白河郡西郷村大字長坂字土生2-1(白河郵便局私書箱第19号)\ 日本工機　株式会社　白河製造所
9620292 #KK 福島県岩瀬郡長沼町大字長沼字金町85\ 長沼町役場
9620392 #KK 福島県岩瀬郡岩瀬村大字柱田字中地前22\ 岩瀬村役場
9620592 #KK 福島県岩瀬郡天栄村大字下松本字原畑78\ 天栄村役場
9620692 #KK 福島県岩瀬郡天栄村大字羽鳥字高戸屋39番\ 羽島湖高原レジーナの森　株式会社
9628501 #KK 福島県須賀川市大字大桑原字女夫坂1\ ジョンソンエンドジョンソン　株式会社　須賀川工場
9628502 #KK 福島県須賀川市上人坦1\ 笠原工業　株式会社
9628503 #KK 福島県須賀川市北町20\ 公立岩瀬病院組合
9628507 #KK 福島県須賀川市芦田塚13\ 独立行政法人　国立病院機構　福島病院
9628508 #KK 福島県須賀川市大字森宿字道久1-22\ 日本工営パワー・システムズ　株式会社
9628601 #KK 福島県須賀川市八幡町135(須賀川郵便局私書箱第3号)\ 須賀川市役所
9628602 #KK 福島県須賀川市東町96(須賀川郵便局私書箱第6号)\ 須賀川　税務署
9630192 #KK 福島県郡山市安積2丁目37\ 根本石油　株式会社
9630195 #KK 福島県郡山市安積町笹川字蜂田5-1(郡山南郵便局私書箱第1号)\ 福島日野自動車　株式会社
9630196 #KK 福島県郡山市安積町笹川字平ノ上1-1(郡山南郵便局私書箱第9号)\ 日本全薬工業　株式会社
9630197 #KK 福島県郡山市安積町長久保1丁目10-13\ 財団法人　慈山会医学研究所付属坪井病院
9630198 #KK 福島県郡山市安積町笹川字経坦45\ 医療法人　安積保養園
9631380 #KK 福島県郡山市熱海町熱海3丁目198\ かんぽの宿郡山
9631383 #KK 福島県郡山市熱海町熱海5丁目240\ (財)　太田総合病院附属太田熱海病院
9631386 #KK 福島県郡山市熱海町安子島字南原13-1\ 中山商事　株式会社　郡山営業所
9631387 #KK 福島県郡山市熱海町熱海5丁目8-60\ ホテル華の湯
9631388 #KK 福島県郡山市熱海町安子島字薬師堂125\ 東北花材　株式会社
9633492 #KK 福島県田村郡小野町大字小野新町字舘廻92番地\ 小野町役場
9633692 #KK 福島県田村郡滝根町大字神俣字関場118\ 滝根町役場
9634192 #KK 福島県田村郡大越町大字上大越字水神宮62-1\ 大越町役場
9634393 #KK 福島県田村郡船引町大字船引字馬場川原20\ 船引町役場
9634396 #KK 福島県田村郡船引町大字船引字南町通160\ たむら農業協同組合
9634398 #KK 福島県田村郡船引町大字船引字石崎15-3\ 福島県立　船引高等学校
9634692 #KK 福島県田村郡常葉町大字常葉字町裏1(常葉郵便局私書箱第1号)\ 常葉町役場
9635192 #KK 福島県東白川郡矢祭町大字東舘字舘本66\ 矢祭町役場
9635492 #KK 福島県東白川郡塙町大字塙字大町3丁目21(塙郵便局私書箱第6号)\ 塙町役場
9635493 #KK 福島県東白川郡塙町大字塙字大町1丁目5(塙郵便局私書箱第5号)\ JA福島厚生連　塙厚生病院
9635494 #KK 福島県東白川郡塙町大字台宿字北原121(塙郵便局私書箱第2号)\ 塙工業高等学校
9635495 #KK 福島県東白川郡塙町大字塙字大町2丁目28-1(塙郵便局私書箱第1号)\ 株式会社　東邦銀行　塙支店
9635692 #KK 福島県東白川郡棚倉町大字流字中豊88\ 京セラ　株式会社　福島棚倉工場
9636192 #KK 福島県東白川郡棚倉町大字棚倉字中居野33(棚倉郵便局私書箱第1号)\ 棚倉町役場
9636392 #KK 福島県石川郡玉川村大字小高字中畷9\ 玉川村役場
9637796 #KK 福島県田村郡三春町字大町1-2(三春郵便局私書箱第11号)\ 三春町役場
9637893 #KK 福島県石川郡石川町字下泉153-2(石川郵便局私書箱第4号)\ 石川町役場
9638292 #KK 福島県石川郡平田村大字永田字広町34\ 平田村役場
9638501 #KK 福島県郡山市大町2丁目1-16\ 財団法人　星総合病院
9638502 #KK 福島県郡山市朝日2丁目14-7\ 郡山市農業協同組合
9638503 #KK 福島県郡山市開成3丁目25-2\ 学校法人　郡山開成学園　郡山女子大学　郡山女子大学短期大学部　郡山女子大学附属高等学校　郡山女子大学附属幼稚園
9638505 #KK 福島県郡山市鶴見坦1丁目14-5\ 株式会社　内藤工業所
9638506 #KK 福島県郡山市富久山町久保田字太郎殿前2\ 東印郡山青果　株式会社
9638507 #KK 福島県郡山市長者1丁目1-56\ (株)　西友　ザ・モール郡山店
9638508 #KK 福島県郡山市字外河原8-1\ 日本たばこ産業　株式会社　郡山工場
9638510 #KK 福島県郡山市字船場向94\ 株式会社　日立テレコムテクノロジー
9638511 #KK 福島県郡山市字川向1-1\ 福島トヨペット　株式会社
9638513 #KK 福島県郡山市清水台1丁目4-7住友生命郡山清水台ビル4階\ 住友生命保険　相互会社　福島支社
9638515 #KK 福島県郡山市富久山町福原字町田106\ 有限会社　墨雅書道会
9638518 #KK 福島県郡山市清水台2丁目13-23\ NTT東北移動通信網　株式会社　福島支店
9638519 #KK 福島県郡山市駅前1丁目10番1号\ 日本電信電話　株式会社　郡山支店
9638520 #KK 福島県郡山市堤下町13-8\ 株式会社　福島ファコムセンタ
9638522 #KK 福島県郡山市芳賀2丁目17-13\ 株式会社　郡山サトー商会
9638525 #KK 福島県郡山市駅前2丁目2-2\ 株式会社　オリエントコーポレーション　郡山支店
9638530 #KK 福島県郡山市細沼町12-18\ 株式会社　協立医療
9638531 #KK 福島県郡山市桑野2丁目37-24\ 福島民報社　郡山総支社
9638533 #KK 福島県郡山市池ノ台13-23\ 株式会社　福島中央テレビ
9638535 #KK 福島県郡山市桑野4丁目3-6\ 株式会社　福島放送
9638539 #KK 福島県郡山市桑野2丁目1番4号\ 福島地方法務局　郡山支局
9638540 #KK 福島県郡山市麓山1丁目1番1号\ 福島県県中地方振興局
9638543 #KK 福島県郡山市朝日2丁目18-2\ 株式会社　ヨークベニマル
9638550 #KK 福島県郡山市桑野4丁目1-22\ 福島ミドリ安全　株式会社
9638551 #KK 福島県郡山市麓山1丁目5-21\ 日本放送協会　福島放送局　郡山支局
9638555 #KK 福島県郡山市小原田4丁目11-13\ 株式会社　アイワ・コーポ
9638556 #KK 福島県郡山市字石塚111番地\ 松下電工　株式会社　郡山工場
9638558 #KK 福島県郡山市西ノ内2丁目5-20\ 財団法人　太田総合病院附属太田西ノ内病院
9638560 #KK 福島県郡山市島2丁目50-15\ 福島セキスイハイム　株式会社
9638563 #KK 福島県郡山市八山田7丁目115\ 財団法人　脳神経疾患研究所附属　南東北病院
9638564 #KK 福島県郡山市八山田7丁目161番地\ 財団法人　脳神経疾患研究所　付属　南東北医療クリニック
9638565 #KK 福島県郡山市細沼町2-9\ 福島県教育庁　県中教育事務所
9638566 #KK 福島県郡山市麓山1丁目2-26\ 福島地方裁判所　郡山支部
9638567 #KK 福島県郡山市字下亀田13-2\ 株式会社　宮川紙店
9638568 #KK 福島県郡山市桑野5丁目14-6\ 株式会社　泉器械店
9638570 #KK 福島県郡山市長者1丁目7-20\ 東京海上火災保険　株式会社　福島支店
9638575 #KK 福島県郡山市細沼町1-5\ 東北電力　株式会社　郡山営業所
9638577 #KK 福島県郡山市島2丁目44-2\ 株式会社　ニノテック
9638578 #KK 福島県郡山市虎丸町3番18号\ ホテル　ハマツ
9638580 #KK 福島県郡山市駅前2丁目12-2\ 日本生命保険　相互会社　郡山支社
9638583 #KK 福島県郡山市方八町1丁目12-5\ 東北工業　株式会社
9638585 #KK 福島県郡山市駅前1丁目8-16\ 財団法人　湯浅報恩会　寿泉堂綜合病院
9638586 #KK 福島県郡山市栄町2-25\ 三菱電機　株式会社　郡山製作所
9638588 #KK 福島県郡山市富久山町福原字神子田7-5\ 株式会社　三万石
9638601 #KK 福島県郡山市朝日1丁目23-7\ 郡山市役所
9638602 #KK 福島県郡山市虎丸町20-58(郡山郵便局私書箱第20号)\ 株式会社　東邦銀行　郡山支店
9638609 #KK 福島県郡山市方八町2丁目1-26\ 郡山公共職業安定所
9638610 #KK 福島県郡山市字城清水23(郡山郵便局私書箱第9号)\ 郡山警察署
9638611 #KK 福島県郡山市富田町字三角堂31-1(郡山郵便局私書箱第3号)\ 学校法人　晴川学舎　奥羽大学
9638622 #KK 福島県郡山市中町19-1(郡山郵便局私書箱第8号)\ 株式会社　大東銀行
9638630 #KK 福島県郡山市清水台2丁目13-26(郡山郵便局私書箱第6号)\ 郡山信用金庫
9638637 #KK 福島県郡山市富田町字諏訪内37(郡山郵便局私書箱第37号)\ 株式会社　コパル　郡山事業所
9638642 #KK 福島県郡山市田村町徳定字中河原1(郡山郵便局私書箱第12号)\ 日本大学　工学部
9638655 #KK 福島県郡山市堂前町20-11(郡山中町郵便局私書箱第624号)\ 郡山　税務署
9638660 #KK 福島県郡山市堤下町11-10(郡山中町郵便局私書箱第640号)\ 株式会社　福島銀行　郡山支店
9638661 #KK 福島県郡山市中町10-10(郡山中町郵便局私書箱第603号)\ 大和証券　株式会社　郡山支店
9638664 #KK 福島県郡山市中町14-26(郡山中町郵便局私書箱第628号)\ 福島信用販売　株式会社
9638665 #KK 福島県郡山市中町10-10(郡山中町郵便局私書箱第627号)\ 明治生命保険　相互会社　郡山支社
9638666 #KK 福島県郡山市中町2-7(郡山中町郵便局私書箱第655号)\ 佐藤　株式会社
9638667 #KK 福島県郡山市中町2-6(郡山中町郵便局私書箱第656号)\ ボーキ佐藤　株式会社　郡山支店
9638668 #KK 福島県郡山市堂前町7-7(郡山中町郵便局私書箱第616号)\ 福島県商工信用組合
9638670 #KK 福島県郡山市喜久田町卸1丁目62-1(郡山御町局私書箱第355号)\ 宝化成機器　株式会社
9638671 #KK 福島県郡山市喜久田町卸1丁目50-1(郡山卸町局私書箱第379号)\ 福島リコー　株式会社
9638675 #KK 福島県郡山市喜久田町卸1丁目43-1(郡山卸町局私書箱第328号)\ 株式会社　岡部
9638676 #KK 福島県郡山市喜久田町卸1丁目46-1(郡山卸町局私書箱第357号)\ 株式会社　恒和薬品
9638677 #KK 福島県郡山市喜久田町卸1丁目47-1(郡山卸町局私書箱第378号)\ 株式会社　東流社　郡山支店
9638685 #KK 福島県郡山市喜久田町卸2丁目32-1(郡山卸町局私書箱第439号)\ 郡山運送　株式会社
9638686 #KK 福島県郡山市喜久田町卸1丁目126-1(郡山卸町局私書箱第376号)\ ブリヂストンタイヤ福島販売　株式会社
9638688 #KK 福島県郡山市喜久田町卸1丁目106-1(郡山卸町局私書箱第338号)\ 株式会社　ビニックス
9638689 #KK 福島県郡山市喜久田町字松ケ作15(郡山卸町局私書箱第471号)\ 日産ディーゼル福島販売　株式会社
9638794 #KK 福島県郡山市清水台2丁目13-21\ 郡山貯金事務センター
9640292 #KK 福島県安達郡東和町針道字蔵下22番地\ 東和町役場
9640392 #KK 福島県安達郡岩代町小浜字北月山27\ 岩代町役場
9648501 #KK 福島県二本松市成田町1丁目553\ 社会保険福島二本松病院
9648558 #KK 福島県二本松市永田字長坂4-2\ 国際協力事業団　二本松青年海外協力隊訓練所
9648567 #KK 福島県二本松市本町1丁目103\ 医療法人　辰星会　枡病院
9648577 #KK 福島県二本松市本町1丁目60-1\ 二本松商工会議所
9648601 #KK 福島県二本松市金色403-1(二本松郵便局私書箱第11号)\ 二本松市役所
9658501 #KK 福島県会津若松市追手町7-5\ 福島県　会津地方振興局
9658502 #KK 福島県会津若松市門田町工業団地3\ 富士通　株式会社　会津若松工場　(若松工場)
9658503 #KK 福島県会津若松市山見町248\ 会津若松警察署
9658504 #KK 福島県会津若松市一箕町大字八幡110\ 富士通　(株)　会津若松工場(会津工場)
9658505 #KK 福島県会津若松市東栄町3-38\ 東北電力　株式会社　会津若松支社
9658510 #KK 福島県会津若松市栄町2-4\ NTT　会津若松支店
9658511 #KK 福島県会津若松市神指町黒川街道西261\ 会津天宝醸造　株式会社
9658516 #KK 福島県会津若松市追手町5-16\ 会津若松社会保険事務所
9658520 #KK 福島県会津若松市門田町大字飯寺字村西500\ オリンパス光電子　(株)　会津事業場
9658522 #KK 福島県会津若松市扇町128-7\ 三菱伸銅　株式会社　若松製作所
9658540 #KK 福島県会津若松市追手町6-6\ 福島地方裁判所　会津若松支部
9658550 #KK 福島県会津若松市追手町5-22\ 若松営林署
9658555 #KK 福島県会津若松市城前10-75\ 福島県立　会津総合病院
9658558 #KK 福島県会津若松市門田町大字一ノ堰字土手外168番地\ リズム工機　株式会社
9658567 #KK 福島県会津若松市表町2-70\ 国土交通省　北陸地方整備局　阿賀川河川事務所
9658570 #KK 福島県会津若松市一箕町大字八幡字門田1-1\ 会津大学短期大学部
9658577 #KK 福島県会津若松市門田町工業団地4\ 富士通東北エレクトロニクス
9658580 #KK 福島県会津若松市一箕町大字鶴賀字上居合90\ 会津大学
9658585 #KK 福島県会津若松市山鹿町3-27\ (財団法人)　竹田綜合病院
9658588 #KK 福島県会津若松市東山町大字石山字院内706\ (有)　東鳳
9658601 #KK 福島県会津若松市東栄町3-46\ 会津若松市役所
9658611 #KK 福島県会津若松市鶴賀町1-1\ 総合会津中央病院
9658678 #KK 福島県会津若松市大町1丁目10-28(会津若松郵便局私書箱第1号)\ 東邦銀行　会津支店
9658686 #KK 福島県会津若松市城前1-82(会津若松郵便局私書箱第48号)\ 会津若松　税務署
9660192 #KK 福島県耶麻郡熱塩加納村大字相田字大森5000\ 熱塩加納村役場
9660193 #KK 福島県耶麻郡熱塩加納村大字加納字根岸山甲17-1\ 熱塩加納村農業協同組合
9660194 #KK 福島県耶麻郡熱塩加納村大字熱塩字熱塩甲807\ 有限会社　ホテルふじや
9660485 #KK 福島県耶麻郡北塩原村大字北山字姥ケ作3151\ 北塩原村役場
9668601 #KK 福島県喜多方市字御清水東7244-2(喜多方郵便局私書箱第5号)\ 喜多方市役所
9690197 #KK 福島県西白河郡泉崎村大字泉崎字中核工業団地39\ イオナ　インターナショナル　株式会社　福島工園
9690292 #KK 福島県西白河郡矢吹町一本木446\ 福島県立　農業短期大学校
9690296 #KK 福島県西白河郡矢吹町一本木101\ 矢吹町役場
9690392 #KK 福島県西白河郡大信村大字増見字北田58\ 大信村役場
9690492 #KK 福島県岩瀬郡鏡石町大字鏡田字不時沼345番地\ 鏡石町役場
9691180 #KK 福島県安達郡本宮町字樋ノ口2\ ソニーエナジーデバイス　株式会社
9691181 #KK 福島県安達郡本宮町大字荒井字上前畑1\ アサヒビール　株式会社　福島工場
9691186 #KK 福島県安達郡本宮町大字荒井字恵向60-10\ 石川島産業機械　株式会社
9691188 #KK 福島県安達郡本宮町大字荒井字久保田98-1\ 株式会社　イワキ
9691192 #KK 福島県安達郡本宮町字万世212(本宮郵便局私書箱第16号)\ 本宮町役場
9691193 #KK 福島県安達郡本宮町字下町8(本宮郵便局私書箱第4号)\ 株式会社　東邦銀行　本宮支店
9691195 #KK 福島県安達郡本宮町字南町裡149(本宮郵便局私書箱第8号)\ 医療法人　慈久会谷病院
9691292 #KK 福島県安達郡白沢村糠沢字小田部1\ 白沢村役場
9691392 #KK 福島県安達郡大玉村玉井字星内70\ 大玉村役場
9691492 #KK 福島県安達郡安達町油井字濡石1番地の2\ 安達町役場
9691692 #KK 福島県伊達郡桑折町字東大隅18(桑折郵便局私書箱第12号)\ 桑折町役場
9691792 #KK 福島県伊達郡国見町大字藤田字一丁田二2-1\ 国見町役場
9691793 #KK 福島県伊達郡国見町大字塚野目字三本木14\ 藤田総合病院
9693192 #KK 福島県耶麻郡猪苗代町字城南100\ 猪苗代町役場
9693392 #KK 福島県耶麻郡磐梯町大字磐梯字中ノ橋1855\ 磐梯町役場
9693393 #KK 福島県耶麻郡磐梯町大字磐梯1372\ 日曹金属化学　株式会社　会津工場
9693395 #KK 福島県耶麻郡磐梯町大字大谷字日知坂6594\ 株式会社　シグマ　会津工場
9693396 #KK 福島県耶麻郡磐梯町大字更科字清水平6838-68\ 磐梯リゾート開発　株式会社
9693592 #KK 福島県耶麻郡塩川町字岡ノ前241(塩川郵便局私書箱第1号)\ 塩川町役場
9693593 #KK 福島県河沼郡湯川村大字笈川字長瀞甲875-5\ 湯川村役場
9693594 #KK 福島県耶麻郡塩川町大字小府根字大谷地1番\ オン・セミコンダクター・テクノロジー　株式会社
9694495 #KK 福島県耶麻郡西会津町野沢字下小屋上乙3261野沢郵便局私書箱第1号)\ 西会津町役場
9696192 #KK 福島県北会津郡北会津村大字古舘丁2335\ 医療法人　明精会　羽金病院
9696193 #KK 福島県北会津郡北会津村大字古舘字南古川23番地\ 医療法人　明精会　会津西病院
9696195 #KK 福島県大沼郡会津本郷町字北川原41\ 会津本郷町役場
9696196 #KK 福島県北会津郡北会津村大字上米塚889\ 会津碍子　株式会社
9696292 #KK 福島県大沼郡会津高田町字宮北3163(会津高田郵便局私書箱第4号)\ 会津高田町役場
9696495 #KK 福島県大沼郡新鶴村大字鶴野辺字広町740(新鶴郵便局私書箱第1号)\ 新鶴村役場
9696592 #KK 福島県河沼郡会津坂下町字市中三番甲3662(坂下郵便局私書箱第5号)\ 会津坂下町役場
9696593 #KK 福島県河沼郡会津坂下町字逆水1856(坂下郵便局私書箱第4号)\ 坂下厚生総合病院
9696595 #KK 福島県河沼郡会津坂下町字市中三番甲3663番地の1(坂下郵便局私書箱第6号)\ 福島協和信用組合
9701192 #KK 福島県いわき市好間工業団地20-1\ アルパイン　株式会社　いわき事業所
9701193 #KK 福島県いわき市好間町小谷作字作畑39-1\ アルプス電気　株式会社　ペリフェラル事業部　平工場
9701194 #KK 福島県いわき市好間町中好間字鍛冶内28-2\ 有限会社　長久保食品
9708505 #KK 福島県いわき市平字田町9\ 株式会社　藤越
9708511 #KK 福島県いわき市平字堂根町3-2\ 日本電信電話　株式会社　いわき支店
9708516 #KK 福島県いわき市平字小太郎町1-1\ 財団法人　磐城済世会　松村総合病院
9708551 #KK 福島県いわき市中央台飯野5丁目5-1\ いわき明星大学
9708611 #KK 福島県いわき市平字菱川町6-3(いわき郵便局私書箱第54号)\ いわき　税務署
9708625 #KK 福島県いわき市平谷川瀬字明治町27(いわき郵便局私書箱第25号)\ 岡田電気産業　株式会社
9708635 #KK 福島県いわき市平字五町目18-5(いわき郵便局私書箱第35号)\ 佐藤　株式会社　いわき支店
9708646 #KK 福島県いわき市平字小太郎町4-11(いわき郵便局私書箱第46号)\ 株式会社　加地和組
9708686 #KK 福島県いわき市平字梅本21(いわき郵便局私書箱第55号)\ いわき市役所
9718615 #KK 福島県いわき市小名浜野田字柳町41-25(小名浜郵便局私書箱第9号)\ アルプス電気　株式会社　ペリフェラル事業部
9728501 #KK 福島県いわき市常磐下船尾町杭出作23-6\ 古河電池　株式会社　いわき事業所
9728555 #KK 福島県いわき市常磐藤原町蕨平50\ 常磐興産　株式会社　スパ・リゾート・ハワイアンズ
9738501 #KK 福島県いわき市内郷綴町沼尻3\ 独立行政法人　労働者健康福祉機構　福島労災病院
9738555 #KK 福島県いわき市内郷御厩町久世原16\ いわき市立　総合磐城共立病院
9738601 #KK 福島県いわき市内郷御厩町4丁目148(内郷郵便局私書箱第3号)\ いわき中央警察署
9748577 #KK 福島県いわき市錦町重殿25\ 株式会社　マルト
9748686 #KK 福島県いわき市錦町落合16(錦郵便局私書箱第1号)\ 呉羽化学工業　株式会社　錦工場
9758686 #KK 福島県原町市本町2丁目27\ 原町市役所
9790192 #KK 福島県いわき市勿来町窪田十条1\ 日本製紙　株式会社　勿来工場
9790695 #KK 福島県双葉郡楢葉町大字波倉字小浜作12(楢葉郵便局私書箱第1号)\ 東京電力　株式会社　福島第二原子力発電所
9790696 #KK 福島県双葉郡楢葉町大字北田字鐘突堂5-6(楢葉郵便局私書箱第2号)\ 楢葉町役場
9791192 #KK 福島県双葉郡富岡町大字本岡字王塚622-1\ 富岡町役場
9791392 #KK 福島県双葉郡大熊町大字夫沢字北原22\ 東京電力　(株)　福島第一原子力発電所
9791495 #KK 福島県双葉郡双葉町大字新山字前沖28番地\ 双葉町役場
9791592 #KK 福島県双葉郡浪江町大字幾世橋字六反田7-2\ 浪江町役場
9792195 #KK 福島県相馬郡小高町本町2丁目78(小高郵便局私書箱第1号)\ 小高町役場
9792392 #KK 福島県相馬郡鹿島町西町1丁目1\ 鹿島町役場
9792393 #KK 福島県相馬郡鹿島町鹿島字町130\ 株式会社　菅野漬物食品
9792394 #KK 福島県相馬郡鹿島町塩崎字蛇沼31\ 鹿島総業　株式会社　鹿島カントリー倶楽部
9792395 #KK 福島県相馬郡鹿島町横手字川原185-1(鹿島郵便局私書箱第13号)\ JAそうま
9792792 #KK 福島県相馬郡新地町谷地小屋字樋掛田30\ 新地町役場
9806055 #KK 宮城県仙台市青葉区中央4丁目6-1\ DDI東北ポケット電話　株式会社
9806060 #KK 宮城県仙台市青葉区中央4丁目6-1\ 積水化学工業　株式会社　東北支社
9806088 #KK 宮城県仙台市青葉区中央4丁目6-1\ 住友生命保険　相互会社　仙台北支社
9806161 #KK 宮城県仙台市青葉区中央1丁目3-1(アエルビル30F)\ 東北ミサワホーム　株式会社
9806170 #KK 宮城県仙台市青葉区中央1丁目3-1(アエルビル27F)\ 株式会社　ダックビブレ
9806180 #KK 宮城県仙台市青葉区中央1丁目3-1(アエルビル21F)\ 伊藤忠商事　株式会社　東北支社
9808401 #KK 宮城県仙台市青葉区本町2丁目1-29\ 株式会社　東芝　東北支社
9808403 #KK 宮城県仙台市青葉区本町3丁目3-1仙台合同庁舎\ 経済産業省　東北経済産業局
9808405 #KK 宮城県仙台市青葉区本町2丁目12-12\ 河合塾文理
9808407 #KK 宮城県仙台市青葉区本町2丁目14-24\ 株式会社　ジャパンヘルスサミット
9808408 #KK 宮城県仙台市青葉区本町3丁目3番1号\ 東北管区警察局
9808410 #KK 宮城県仙台市青葉区本町3丁目8-1\ 宮城県　警察本部
9808411 #KK 宮城県仙台市青葉区本町1丁目10-21\ 株式会社　第一エージェンシー
9808414 #KK 宮城県仙台市青葉区本町2丁目16番12号\ 仙台商工会議所
9808420 #KK 宮城県仙台市青葉区本町2丁目10-28\ 株式会社　エフエム仙台
9808421 #KK 宮城県仙台市青葉区宮町4丁目3-21\ 仙台北社会保険事務所
9808422 #KK 宮城県仙台市青葉区上杉1丁目2-3\ 宮城県市町村職員　共済組合
9808423 #KK 宮城県仙台市青葉区本町3丁目8-1\ 宮城県教育庁
9808426 #KK 宮城県仙台市青葉区花京院1丁目1番20号花京院スクエア21階\ 東北厚生局
9808429 #KK 宮城県仙台市青葉区上杉1丁目4-20\ 全国土木建築国民健康保険組合
9808430 #KK 宮城県仙台市青葉区本町3丁目3-1仙台合同庁舎\ 仙台国税局
9808431 #KK 宮城県仙台市青葉区本町2丁目16-10仙台大同生命ビル\ 東北積和不動産　株式会社
9808435 #KK 宮城県仙台市青葉区錦町1丁目11-1\ 日本放送協会　仙台放送局
9808436 #KK 宮城県仙台市青葉区本町3丁目3-1仙台合同庁舎\ 財務省　東北財務局
9808439 #KK 宮城県仙台市青葉区本町2丁目16-10\ 積水ハウス　株式会社　仙台支店
9808440 #KK 宮城県仙台市青葉区中央2丁目2-6住友銀行仙台ビル5F\ 財団法人　雇用振興協会　仙台支所
9808441 #KK 宮城県仙台市青葉区中央3丁目6-1\ 株式会社　仙台十字屋
9808442 #KK 宮城県仙台市青葉区中央3丁目3-3三丸ビル\ ジャスコ　株式会社
9808443 #KK 宮城県仙台市青葉区本町2丁目3-10朝日生命仙台本町ビル2F\ 出光興産　株式会社　東北支店
9808444 #KK 宮城県仙台市青葉区中央3丁目4-8\ 三井住友海上火災保険　株式会社
9808445 #KK 宮城県仙台市青葉区中央4丁目1-6\ 東北電力　株式会社　仙台営業所
9808446 #KK 宮城県仙台市青葉区中央1丁目6-23\ 株式会社　武富士　仙台支社
9808447 #KK 宮城県仙台市青葉区一番町1丁目2番25号仙台NSビル7階\ キリンビール　株式会社　東北地区本部
9808449 #KK 宮城県仙台市青葉区中央1丁目3-1アエル16階\ AIU保険会社　仙台支店
9808451 #KK 宮城県仙台市青葉区中央4丁目10-3住友生命仙台ビル6F\ 名鉄観光サービス　株式会社　東日本支社　東北営業統括
9808455 #KK 宮城県仙台市青葉区中央3丁目1-24荘内銀行ビル3F\ 国際ロータリー旅行　株式会社　仙台支店
9808456 #KK 宮城県仙台市青葉区中央4丁目10-3\ 株式会社　エヌシーカード仙台
9808458 #KK 宮城県仙台市青葉区中央2丁目9番10号セントレ東北\ 丸紅　株式会社　東北支社
9808466 #KK 宮城県仙台市青葉区中央1丁目9-33\ 株式会社　ダックビブレ仙台
9808477 #KK 宮城県仙台市青葉区中央1丁目1-1\ ホテルメトロポリタン仙台
9808478 #KK 宮城県仙台市青葉区中央2丁目1-7\ 三菱マテリアル　株式会社　東北支店
9808481 #KK 宮城県仙台市青葉区中央3丁目3-3\ 岩谷産業　株式会社　仙台支店
9808484 #KK 宮城県仙台市青葉区中央4丁目10-3住友生命仙台ビル\ ユアサ商事　株式会社　東北支社
9808486 #KK 宮城県仙台市青葉区中央3丁目2-1\ 株式会社　ニチレイ　東北営業所
9808488 #KK 宮城県仙台市青葉区本町2丁目3-10\ 日本航空　株式会社　仙台支店
9808489 #KK 宮城県仙台市青葉区中央1丁目10-10\ 株式会社　クレディセゾン　HTZ西武仙台店
9808501 #KK 宮城県仙台市青葉区北目町2-28\ 株式会社　タケザワ
9808505 #KK 宮城県仙台市青葉区北目町6番8号\ りんかい日産建設　株式会社　東北支店
9808508 #KK 宮城県仙台市青葉区五橋1丁目3-1\ JR仙台病院
9808510 #KK 宮城県仙台市青葉区五橋2丁目12-1\ アイリスオーヤマ　株式会社
9808511 #KK 宮城県仙台市青葉区土樋1丁目3-1\ 東北学院大学
9808515 #KK 宮城県仙台市青葉区上杉1丁目1番2号\ 株式会社　エヌ・ティ・ティ・ドコモ東北
9808524 #KK 宮城県仙台市青葉区一番町4丁目6-1\ コスモ石油　株式会社　仙台支店
9808526 #KK 宮城県仙台市青葉区一番町3丁目3-6星和仙台ビル\ サッポロビール　株式会社　東北支社
9808529 #KK 宮城県仙台市青葉区一番町1丁目16-5\ 株式会社　河北仙販
9808530 #KK 宮城県仙台市青葉区五橋1丁目5-3アーバンネット五橋ビル\ エヌ・ティ・ティ　東北移動通信網　株式会社
9808531 #KK 宮城県仙台市青葉区一番町2丁目4-1興和ビル\ 株式会社　日立製作所　東北支社
9808532 #KK 宮城県仙台市青葉区一番町1丁目1-41\ 日動火災海上保険　株式会社　仙台支店
9808533 #KK 宮城県仙台市青葉区中央4丁目6番1号住友生命中央ビル(SS30)17階\ サントリー　株式会社　仙台支店
9808534 #KK 宮城県仙台市青葉区一番町3丁目7-1\ 東日本興業　株式会社
9808535 #KK 宮城県仙台市青葉区一番町3丁目6-1\ 株式会社　東北大京
9808538 #KK 宮城県仙台市青葉区一番町2丁目8-1\ NTT　仙台支店
9808540 #KK 宮城県仙台市青葉区一番町2丁目5番12号東一中央ビル3階\ アド　センダイ
9808543 #KK 宮城県仙台市青葉区一番町4丁目8-15\ 株式会社　三越　仙台店
9808544 #KK 宮城県仙台市青葉区一番町1丁目14番32号2F\ 社団法人　日本金属学会
9808545 #KK 宮城県仙台市青葉区一番町2丁目10-17\ 日立キャピタル　株式会社　東北営業本部
9808546 #KK 宮城県仙台市青葉区一番町3丁目11-15\ ジャスコ　株式会社　仙台フォーラス
9808550 #KK 宮城県仙台市青葉区本町1丁目7-1\ 東北電力　株式会社
9808555 #KK 宮城県仙台市青葉区一番町4丁目11-1\ 株式会社　一・四・一
9808560 #KK 宮城県仙台市青葉区国分町3丁目6-1仙台パークビルヂング\ キヤノン販売　株式会社　仙台支店
9808561 #KK 宮城県仙台市青葉区国分町2丁目2-2東芝仙台ビル\ 東芝情報機器　株式会社　東北支社
9808565 #KK 宮城県仙台市青葉区国分町3丁目6-1仙台パークビルディング\ 東急建設　株式会社　東北支店
9808566 #KK 宮城県仙台市青葉区国分町1丁目5-26\ 丸善　株式会社　仙台支店
9808567 #KK 宮城県仙台市青葉区国分町3丁目1-1\ 国分　株式会社　東北支社
9808570 #KK 宮城県仙台市青葉区本町3丁目8-1\ 宮城県庁
9808571 #KK 宮城県仙台市青葉区国分町3丁目6-1\ 三菱商事　株式会社　東北支社
9808574 #KK 宮城県仙台市青葉区星陵町1-1\ 東北大学医学部附属病院
9808575 #KK 宮城県仙台市青葉区星陵町2-1\ 東北大学　(医学部等)
9808576 #KK 宮城県仙台市青葉区川内無番地\ 東北大学　(文学部等)
9808577 #KK 宮城県仙台市青葉区片平2丁目1-1\ 東北大学　(事務局等)
9808578 #KK 宮城県仙台市青葉区荒巻字青葉2-1\ 東北大学　(理学部・薬学部等)
9808579 #KK 宮城県仙台市青葉区荒巻字青葉1-1\ 東北大学　(工学部・工学分館)
9808580 #KK 宮城県仙台市青葉区五橋1丁目1-1\ 東日本旅客鉄道　株式会社　東北地域本社
9808581 #KK 宮城県仙台市青葉区大手町1-1\ 株式会社　バイタルネット
9808585 #KK 宮城県仙台市青葉区大町1丁目1-30新仙台ビル4F\ 仙台リビング新聞社
9808587 #KK 宮城県仙台市青葉区国分町3丁目1-11\ 松下電器産業　株式会社　仙台ナショナルビル
9808588 #KK 宮城県仙台市青葉区国分町3丁目1-2\ 仙台信用金庫
9808601 #KK 宮城県仙台市青葉区春日町7-25\ 仙台法務局
9808602 #KK 宮城県仙台市青葉区二日町9-15\ 国土交通省　東北地方整備局
9808605 #KK 宮城県仙台市青葉区二日町16-20二日町ホームプラザビル\ 五洋建設　株式会社　東北支店
9808608 #KK 宮城県仙台市青葉区春日町9番15号\ 三井住友建設　株式会社　東北支店
9808610 #KK 宮城県仙台市青葉区二日町13-18\ 協栄生命保険　株式会社　仙台支社
9808611 #KK 宮城県仙台市青葉区二日町14-15アミ・グランデ二日町6F\ システムプラザ東日本支部
9808621 #KK 宮城県仙台市青葉区二日町1-27\ 鹿島建設　株式会社　東北支店
9808623 #KK 宮城県仙台市青葉区二日町6-7シャンポール青葉2F\ 株式会社　徳間書店
9808630 #KK 宮城県仙台市青葉区一番町2丁目3-33\ 合資会社　竹内金物店
9808631 #KK 宮城県仙台市青葉区川内澱橋通1\ 宮城県　仙台第二高等学校
9808633 #KK 宮城県仙台市青葉区大手町1-5\ 宮城県医師会
9808636 #KK 宮城県仙台市青葉区片平1丁目6番1号\ 仙台簡易裁判所
9808637 #KK 宮城県仙台市青葉区大手町2番26号\ 仙台家庭裁判所
9808638 #KK 宮城県仙台市青葉区片平1丁目6番1号\ 仙台高等裁判所
9808640 #KK 宮城県仙台市青葉区片平1丁目2-32\ 株式会社　間組　東北支店
9808650 #KK 宮城県仙台市青葉区五橋2丁目4-2(仙台中央郵便局私書箱第20号)\ 財団法人　郵政弘済会東北地方本部
9808652 #KK 宮城県仙台市青葉区一番町3丁目2-17\ 株式会社　藤崎
9808654 #KK 宮城県仙台市宮城野区榴岡4丁目12-12MB小田急ビル702\ リンベル　株式会社　東日本支社
9808656 #KK 宮城県仙台市青葉区一番町2丁目1-1(仙台中央郵便局私書箱第3号)\ 株式会社　仙台銀行
9808660 #KK 宮城県仙台市青葉区五橋1丁目2-28(仙台中央郵便局私書箱第9号)\ 株式会社　河北新報社
9808661 #KK 宮城県仙台市青葉区北目町1-15(仙台中央郵便局私書箱第25号)\ 東北労働金庫
9808668 #KK 宮城県仙台市太白区八木山香澄町26-1(仙台中央郵便局私書箱第1号)\ 東北放送　株式会社
9808670 #KK 宮城県仙台市青葉区五橋2丁目1-10(仙台中央郵便局私書箱第201号)\ 大正製薬　株式会社　仙台支店
9808671 #KK 宮城県仙台市青葉区国分町3丁目7-1\ 仙台市役所
9808676 #KK 宮城県仙台市青葉区五橋2丁目4番2号(仙台中央郵便局私書箱第169号)\ (財)　ポスタルサービスセンター　東北地方本部
9808677 #KK 宮城県仙台市青葉区一番町4丁目6-1第一生命タワービル15階(仙台中央郵便局私書箱第104号)\ 株式会社　宮城テレビ放送　事業局
9808680 #KK 宮城県仙台市青葉区国分町3丁目1-18\ カメイ　株式会社
9808685 #KK 宮城県仙台市青葉区一番町1丁目3-1(仙台中央郵便局私書箱第91号)\ 三井物産　株式会社　東北支社
9808686 #KK 宮城県仙台市青葉区一番町4丁目6-1\ 株式会社　ベネッセコーポレーション　東北事業所
9808701 #KK 宮城県仙台市青葉区上杉1丁目5-1\ 仙台市青葉区役所
9808702 #KK 宮城県仙台市青葉区中山4丁目24-20(仙台中央郵便局私書箱第10号)\ NEWオーダーシステム配送センター
9808707 #KK 宮城県仙台市青葉区一番町3丁目4-8(仙台中央郵便局私書箱第41号)\ 日本銀行　仙台支店
9808708 #KK 宮城県仙台市青葉区国分町3丁目1-1(仙台中央郵便局私書箱第47号)\ 第一生命保険　相互会社　仙台総支社
9808712 #KK 宮城県仙台市青葉区一番町1丁目16-23STS-06ビル6F(仙台中央郵便局私書箱第508号)\ (財)　簡易保険加入者協会　東北地方本部
9808723 #KK 宮城県仙台市青葉区中央1丁目3-1AER9F\ 株式会社　日専連ライフサービス
9808777 #KK 宮城県仙台市青葉区中央3丁目3-20\ 株式会社　七十七銀行　本店
9808791 #KK 宮城県仙台市青葉区北目町1丁目7\ 共通事務センター
9808792 #KK 宮城県仙台市青葉区上杉3丁目2-7\ 仙台簡易保険事務センター
9808793 #KK 宮城県仙台市青葉区一番町1丁目1-34\ 日本郵政公社　東北支社　郵便事業部　(三種)
9808794 #KK 宮城県仙台市青葉区一番町1丁目3-3\ 仙台貯金事務センター
9808795 #KK 宮城県仙台市青葉区本町3丁目2-23\ 東北電気通信監理局
9808796 #KK 宮城県仙台市青葉区一番町1丁目1-34\ 日本郵政公社　東北監査本部
9808797 #KK 宮城県仙台市青葉区一番町1丁目1-34\ 日本郵政公社　東北支社
9808798 #KK 宮城県仙台市青葉区中央4丁目5-1\ 仙台逓信病院
9811292 #KK 宮城県名取市増田字柳田80\ 名取市役所
9811293 #KK 宮城県名取市愛島塩手字野田山47-1\ 宮城県立　がんセンター
9811295 #KK 宮城県名取市ゆりが丘4丁目10-1\ 尚絅学院大学
9811298 #KK 宮城県名取市下余田字鹿島10番地\ サンエス　株式会社　名取物流センター
9811581 #KK 宮城県角田市梶賀字高畑南213\ 株式会社　ケーヒン角田第一事業所
9811582 #KK 宮城県角田市佐倉字宮谷地3番地\ 株式会社　ケーヒン角田第二事業所
9811583 #KK 宮城県角田市佐倉字宮谷地4番地3号\ 株式会社　ケーヒン電子事業所
9811592 #KK 宮城県角田市角田字大坊41\ 角田市役所
9811593 #KK 宮城県角田市角田字町29\ JAみやぎ仙南農業協同組合　角田支店
9811595 #KK 宮城県角田市角田字西田6-1\ 東北アルプス　株式会社　第一機構事業部　角田工場
9811596 #KK 宮城県角田市小坂字上小坂1番\ アイリスオーヤマ　株式会社
9812192 #KK 宮城県伊具郡丸森町字鳥屋120\ 丸森町役場
9813180 #KK 宮城県仙台市泉区八乙女4丁目5-1\ 東北電力　株式会社　仙台北営業所
9813188 #KK 宮城県仙台市泉区八乙女3丁目3-1\ 株式会社　バイタルネット
9813189 #KK 宮城県仙台市泉区泉中央2丁目1-1(泉郵便局私書箱第4号)\ 泉区役所
9813192 #KK 宮城県仙台市泉区市名坂字高倉65\ 宮城県　運転免許センター
9813193 #KK 宮城県仙台市泉区天神沢2丁目1-1\ 東北学院　大学泉キャンパス
9813194 #KK 宮城県仙台市泉区八乙女4丁目2-2\ みやぎ生活協同組合
9813195 #KK 宮城県仙台市泉区加茂1丁目48-2\ 新日本法規出版　株式会社
9813280 #KK 宮城県仙台市泉区明通3丁目31番地\ アルプス電気　株式会社　中央研究所
9813288 #KK 宮城県仙台市泉区紫山2丁目1-5\ プルデンシャル生命保険　株式会社
9813292 #KK 宮城県仙台市泉区明通3丁目24-1\ 株式会社　日本セラテック
9813293 #KK 宮城県仙台市泉区明通3丁目3-1\ 東北セミコンダクタ　株式会社
9813295 #KK 宮城県仙台市泉区明通3丁目21-2\ 東北国分　株式会社
9813296 #KK 宮城県仙台市泉区明通3丁目30\ 凸版印刷　株式会社　東北事業部
9813297 #KK 宮城県仙台市泉区明通3丁目2番1号\ 日本モトローラ　株式会社　仙台事業所
9813298 #KK 宮城県黒川郡大和町学苑1番\ 宮城大学
9813392 #KK 宮城県黒川郡富谷町富谷字坂松田30\ 富谷町役場
9813492 #KK 宮城県黒川郡大和町松坂平1丁目6\ 富士フイルム　フォトニクス　株式会社
9813493 #KK 宮城県黒川郡大和町松坂平1丁目6\ 富士フイルムマイクロデバイス　株式会社
9813494 #KK 宮城県黒川郡大和町松坂平2丁目5-2\ 株式会社　ジェーシーアイ　本部　工場
9813495 #KK 宮城県黒川郡大和町松坂平8丁目2\ トーカンパッケージングシステム　株式会社　仙台工場
9813592 #KK 宮城県黒川郡大郷町粕川字西長崎5-8\ 大郷町役場
9813680 #KK 宮城県黒川郡大和町吉岡字町裏16\ 大和町役場
9813681 #KK 宮城県黒川郡大和町吉岡字雷神2\ セレスティカ・ジャパン　株式会社
9813682 #KK 宮城県黒川郡大和町吉岡字西桧下60\ 公立黒川病院
9813684 #KK 宮城県黒川郡大和町吉岡字西原21-9\ 陸上自衛隊　大和駐屯地
9813685 #KK 宮城県黒川郡大和町吉岡字東柴崎62\ 宮城県　黒川高等学校
9813686 #KK 宮城県黒川郡大和町吉岡字北原西72\ 株式会社　エーコープ宮城
9813688 #KK 宮城県黒川郡大和町宮床字牛喰20\ 東北理工専門学校
9813692 #KK 宮城県黒川郡大衡村大衡字平林62\ 大衡村役場
9813693 #KK 宮城県黒川郡大衡村沖の平1\ 宮城沖電気　株式会社
9813697 #KK 宮城県黒川郡大衡村大衡字亀岡5-2\ 株式会社　本山製作所
9814292 #KK 宮城県加美郡加美町字西田三番5\ 加美町役場
9814293 #KK 宮城県加美郡加美町字一本杉7\ 株式会社　秋山食品
9814294 #KK 宮城県加美郡加美町字一本柳南28\ 宮城県　中新田高等学校
9814392 #KK 宮城県加美郡加美町字長檀75-2\ 加美町役場　小野田支所
9818501 #KK 宮城県仙台市青葉区堤町3丁目16-1\ 仙台社会保険病院
9818502 #KK 宮城県仙台市青葉区国見6丁目52-1\ 仙台高等学校
9818505 #KK 宮城県仙台市青葉区堤通雨宮町4番17号\ 宮城県　仙台地方振興事務所
9818510 #KK 宮城県仙台市青葉区堤通雨宮町4番17号\ 宮城県　仙台北県税事務所
9818511 #KK 宮城県仙台市青葉区双葉ケ丘2丁目9-1\ 株式会社　東日本放送
9818522 #KK 宮城県仙台市青葉区国見1丁目8-1\ 東北福祉大学
9818525 #KK 宮城県仙台市青葉区堤通雨宮町2-25\ 株式会社　奥村組　東北支店
9818533 #KK 宮城県仙台市青葉区柏木1丁目1-7\ 株式会社　錢高組　東北支店
9818540 #KK 宮城県仙台市青葉区柏木1丁目1-53\ 飛島建設　株式会社　東北支店
9818543 #KK 宮城県仙台市青葉区小松島4丁目3-1\ 学校法人　南光学園　東北高等学校　小松島キャンパス
9818545 #KK 宮城県仙台市青葉区柏木1丁目2-45\ 宮城県　教職員組合
9818550 #KK 宮城県仙台市青葉区国見6丁目45-16\ 学校法人　東北文化学園大学
9818551 #KK 宮城県仙台市青葉区国見6丁目45-16\ 東北文化学園大学　東北科学技術短期大学
9818552 #KK 宮城県仙台市青葉区国見6丁目45-16\ 東北文化学園専門学校
9818555 #KK 宮城県仙台市青葉区堤通雨宮町1-1\ 東北大学　農学部
9818556 #KK 宮城県仙台市青葉区柏木1丁目2-32柏木丁ビル6階\ 野崎印刷紙業　株式会社　仙台支店
9818557 #KK 宮城県仙台市青葉区桜ケ丘9丁目1-1\ 学校法人　宮城学院
9818558 #KK 宮城県仙台市青葉区小松島4丁目4-1\ 学校法人　東北薬科大学
9818560 #KK 宮城県仙台市青葉区柏木1丁目2-45\ 宮城県　高等学校教職員組合
9818563 #KK 宮城県仙台市青葉区台原4丁目3-21\ 独立行政法人　労働者健康福祉機構　東北労災病院
9818570 #KK 宮城県仙台市青葉区川平2丁目26-1\ 朴沢学園明成高等学校
9818585 #KK 宮城県仙台市泉区虹の丘1丁目18-1\ 学校法人　三島学園
9828501 #KK 宮城県仙台市太白区八木山本町2丁目43-3\ 仙台赤十字病院
9828510 #KK 宮城県仙台市太白区郡山6丁目7-1\ NECトーキン　株式会社
9828511 #KK 宮城県仙台市太白区鈎取字向原前6-2\ 北日本電線　株式会社
9828521 #KK 宮城県仙台市太白区八木山香澄町35-1\ 株式会社　ユニパル
9828523 #KK 宮城県仙台市太白区長町南4丁目20-1\ 財団法人　広南会　広南病院
9828531 #KK 宮城県仙台市太白区長町南1丁目3-1\ 仙台南社会保険事務所
9828544 #KK 宮城県仙台市太白区西多賀4丁目19-1\ 社会福祉法人　ありのまま舎
9828555 #KK 宮城県仙台市太白区鈎取本町2丁目11-11\ 国立療養所西多賀病院
9828566 #KK 宮城県仙台市太白区郡山5丁目6番6号\ 国土交通省　東北地方整備局　仙台河川国道事務所
9828577 #KK 宮城県仙台市太白区八木山香澄町35-1\ 東北工業大学　香澄町校舎
9828585 #KK 宮城県仙台市太白区南大野田29-1\ 仙台市水道局
9828588 #KK 宮城県仙台市太白区二ツ沢6\ 東北工業大学　二ツ沢校舎
9828601 #KK 宮城県仙台市太白区長町南3丁目1-15\ 仙台市太白区役所
9828651 #KK 宮城県仙台市太白区柳生2丁目28-2(新仙台郵便局私書箱第31号)\ 仙台南税務署
9828798 #KK 宮城県仙台市太白区八木山本町2丁目11-1\ 日本郵政公社　東北郵政研修所
9838501 #KK 宮城県仙台市宮城野区扇町5丁目10-6\ 日産サニー宮城販売　株式会社
9838502 #KK 宮城県仙台市宮城野区港2丁目4-1\ 東洋製罐　株式会社　仙台工場
9838504 #KK 宮城県仙台市宮城野区榴岡5丁目1-27\ 宮城県　社会保険診療報酬支払基金
9838506 #KK 宮城県仙台市宮城野区榴岡3丁目4-18\ 東邦薬品　株式会社　東北営業本部
9838510 #KK 宮城県仙台市宮城野区苦竹1丁目7-10\ 株式会社　ニチレイ
9838512 #KK 宮城県仙台市宮城野区福室1丁目12-1\ 東北厚生年金病院
9838513 #KK 宮城県仙台市宮城野区幸町5丁目13-1\ 仙台市ガス局
9838517 #KK 宮城県仙台市宮城野区榴岡1丁目6番11号\ テクノ・マインド　株式会社
9838518 #KK 宮城県仙台市宮城野区中野字神明144\ タイヘイ　株式会社
9838520 #KK 宮城県仙台市宮城野区宮城野2丁目8-8\ 国立仙台病院
9838522 #KK 宮城県仙台市宮城野区扇町1丁目1の41\ 株式会社　三友小網　東北支社
9838523 #KK 宮城県仙台市宮城野区榴岡4丁目2-3仙台森ビル\ ドコモサービス東北　株式会社
9838525 #KK 宮城県仙台市宮城野区榴岡3丁目7-35\ 日産火災海上保険　株式会社
9838528 #KK 宮城県仙台市宮城野区榴岡5丁目12番55号\ 株式会社　仙台ソフトウェアセンター
9838533 #KK 宮城県仙台市宮城野区扇町5丁目12-15\ 株式会社　菱食　仙台支社
9838535 #KK 宮城県仙台市宮城野区榴岡4丁目3番10号\ 株式会社　NTTデータ　東北
9838537 #KK 宮城県仙台市宮城野区鉄砲町1番地仙台第4合同庁舎\ 東北運輸局
9838540 #KK 宮城県仙台市宮城野区扇町3丁目3-15\ 東北運輸局　宮城陸運支局
9838543 #KK 宮城県仙台市宮城野区東宮城野3-1\ 仙台工業高等学校
9838544 #KK 宮城県仙台市宮城野区榴岡4丁目2-3仙台森ビル13F\ 株式会社　ジャックス　仙台支社
9838545 #KK 宮城県仙台市宮城野区原町苦竹字館前40-2\ ユアサ商事　株式会社　東北支社
9838551 #KK 宮城県仙台市宮城野区苦竹4丁目2番1号\ 独立行政法人　産業技術総合研究所　東北センター
9838555 #KK 宮城県仙台市宮城野区扇町7丁目4-20\ 株式会社　高速
9838560 #KK 宮城県仙台市宮城野区扇町1丁目7-36\ 新宮城日野自動車　株式会社
9838570 #KK 宮城県仙台市宮城野区日の出町2丁目3-7\ 宮城トヨタ自動車　株式会社
9838584 #KK 宮城県仙台市宮城野区扇町2丁目4-51\ ネッツトヨタ仙台　株式会社
9838585 #KK 宮城県仙台市宮城野区鉄砲町1番地仙台第4合同庁舎\ 宮城労働局
9838601 #KK 宮城県仙台市宮城野区五輪2丁目12-35(仙台東郵便局私書箱第21号)\ 仙台市宮城野区役所
9838602 #KK 宮城県仙台市宮城野区日の出町3丁目3番10号\ 東北流通サービス　株式会社
9838622 #KK 宮城県仙台市宮城野区榴岡4丁目1-1(仙台東郵便局私書箱35号)\ 株式会社　ユアテック
9838639 #KK 宮城県仙台市宮城野区苦竹2丁目6-10\ トヨタカローラ宮城　株式会社
9848501 #KK 宮城県仙台市若林区清水小路3-1\ 仙台市立病院
9848503 #KK 宮城県仙台市若林区沖野2丁目5-10\ 東北電力　株式会社　仙台南営業所
9848505 #KK 宮城県仙台市若林区卸町5丁目3-12\ アイビー　株式会社
9848507 #KK 宮城県仙台市若林区清水小路6-1\ 明治安田生命保険　相互会社　仙台支社
9848510 #KK 宮城県仙台市若林区大和町4丁目17-1\ 矢崎総業　株式会社　仙台支社
9848511 #KK 宮城県仙台市若林区卸町東1丁目9-28\ 杉本商事　株式会社　東北営業所
9848512 #KK 宮城県仙台市若林区卸町東2丁目1-1\ (株)　エスエスケイ　仙台支店
9848515 #KK 宮城県仙台市若林区新寺2丁目1-5\ 株式会社　ラプラス
9848516 #KK 宮城県仙台市若林区土樋103\ 株式会社　プレスアート
9848518 #KK 宮城県仙台市若林区舟丁18-2\ 株式会社　廣済堂　仙台情報センター
9848519 #KK 宮城県仙台市若林区五橋3丁目2-1\ 日本電信電話　株式会社　東北支社
9848521 #KK 宮城県仙台市若林区卸町東5丁目2-25\ 株式会社　明治屋　仙台支店
9848522 #KK 宮城県仙台市若林区卸町4丁目3-1\ 仙都魚類　株式会社
9848525 #KK 宮城県仙台市若林区卸町5丁目1-4\ 株式会社　五十嵐商会
9848533 #KK 宮城県仙台市若林区卸町3丁目8-4\ 渡辺パイプ　株式会社
9848535 #KK 宮城県仙台市若林区六丁の目中町1-7\ フドー　株式会社　太陽産業事業本部
9848538 #KK 宮城県仙台市若林区卸町3丁目8番105号\ 社団法人　日本自動車連盟　東北本部
9848539 #KK 宮城県仙台市若林区卸町3丁目8番105号\ 社団法人　日本自動車連盟　宮城支部
9848540 #KK 宮城県仙台市若林区卸町東5丁目6-25\ タツミ産業　株式会社　仙台営業所
9848543 #KK 宮城県仙台市若林区卸町東4丁目1-5\ (株)　カネタ田畑
9848545 #KK 宮城県仙台市若林区土樋103\ (株)　ユーメディア
9848550 #KK 宮城県仙台市若林区六丁の目元町8-6\ 株式会社　東機工
9848551 #KK 宮城県仙台市若林区古城3丁目26-1(若林郵便局私書箱第16号)\ 宮城鋼具　株式会社　仙台営業所
9848552 #KK 宮城県仙台市若林区卸町5丁目3-7\ カメイ　(株)　情報機器部
9848553 #KK 宮城県仙台市若林区卸町東4丁目4-36\ (株)　橋本総業
9848555 #KK 宮城県仙台市若林区卸町4丁目3-1\ 株式会社　仙台水産
9848557 #KK 宮城県仙台市若林区六丁の目元町16-1\ ヤンマー農機　(株)　仙台支店
9848558 #KK 宮城県仙台市若林区新寺1丁目2-23\ 東北通信建設　株式会社
9848560 #KK 宮城県仙台市若林区大和町2丁目29-1\ NTT東北病院
9848561 #KK 宮城県仙台市若林区元茶畑4\ 宮城県　仙台第一高等学校
9848567 #KK 宮城県仙台市若林区新寺1丁目2-7\ (株)　協和エクシオ　東北支店
9848570 #KK 宮城県仙台市若林区卸町東3丁目2-10\ イシグロ　株式会社　仙台支店
9848575 #KK 宮城県仙台市若林区卸町東4丁目3-27\ (株)　中北電機
9848577 #KK 宮城県仙台市若林区卸町東1丁目1-38\ 株式会社　サンケー
9848580 #KK 宮城県仙台市若林区霞目1丁目1-1\ 陸上自衛隊　霞目駐屯地
9848584 #KK 宮城県仙台市若林区卸町東3丁目4-13月島倉庫内\ 株式会社　東流社　仙台支店
9848585 #KK 宮城県仙台市若林区五橋3丁目4-12\ 日本たばこ産業　株式会社　仙台支店
9848601 #KK 宮城県仙台市若林区保春院前丁3-1\ 若林区役所
9848603 #KK 宮城県仙台市若林区卸町東1丁目1-52(若林郵便局私書箱第2号)\ 株式会社　ホクエツ
9848642 #KK 宮城県仙台市若林区卸町1丁目5-6(卸町郵便局私書箱第140号)\ 青葉化成　株式会社
9848654 #KK 宮城県仙台市若林区卸町3丁目6-3(卸町郵便局私書箱第411号)\ 東北松下設備機器　株式会社
9848666 #KK 宮城県仙台市若林区卸町2丁目15-7\ 株式会社　瀬戸屋
9848668 #KK 宮城県仙台市若林区卸町3丁目6-7(卸町郵便局私書箱第414号)\ 株式会社　菊重
9848669 #KK 宮城県仙台市若林区卸町1丁目4-4(卸町郵便局私書箱第126号)\ かねへい食品　株式会社　仙台支店
9848670 #KK 宮城県仙台市若林区卸町2丁目8-4(卸町郵便局私書箱第234号)\ マルホン　株式会社
9848675 #KK 宮城県仙台市若林区卸町2丁目7-5(卸町郵便局私書箱第220号)\ 馬淵　株式会社
9848676 #KK 宮城県仙台市若林区卸町3丁目4-2(卸町郵便局私書箱第380号)\ ワタヒョウ　株式会社
9848680 #KK 宮城県仙台市若林区卸町3丁目7-5(卸町郵便局私書箱第427号)\ 株式会社　植松商会
9848686 #KK 宮城県仙台市若林区卸町3丁目7-7(卸町郵便局私書箱第429号)\ 株式会社　山善　東北支社
9848688 #KK 宮城県仙台市若林区卸町1丁目6-4(卸町郵便局私書箱第151号)\ 株式会社　渡辺海苔店
9858501 #KK 宮城県塩竈市旭町1-1\ 塩竈市役所
9858502 #KK 宮城県塩竈市新浜町3丁目13-3\ ヤマトモ水産食品　株式会社
9858504 #KK 宮城県塩竈市尾島町17-18\ 塩釜商工会議所
9858506 #KK 宮城県塩竈市錦町16-5\ 宮城厚生協会　坂総合病院
9858507 #KK 宮城県塩竈市貞山通3丁目4-1\ 第二管区海上保安本部
9858510 #KK 宮城県塩竈市一森山1-1\ 志波彦神社・鹽竈神社
9858511 #KK 宮城県塩竈市新浜町3丁目29-3\ マルブン食品　株式会社
9858515 #KK 宮城県塩竈市新浜町3丁目15-4\ マルミヤ水産　株式会社
9858520 #KK 宮城県塩竈市港町1丁目8\ 日本配合飼料　株式会社　東北支社
9858521 #KK 宮城県塩竈市中の島4-20\ 塩釜瓦斯　株式会社
9858522 #KK 宮城県塩竈市貞山通1丁目6-38\ 塩竈港運送　株式会社
9858531 #KK 宮城県多賀城市中央2丁目1-1\ 多賀城市役所
9858532 #KK 宮城県多賀城市宮内2丁目3-1\ 東日本三菱農機販売　株式会社
9858533 #KK 宮城県多賀城市宮内2丁目4-1\ 東洋刃物　株式会社　多賀城工場
9858535 #KK 宮城県多賀城市宮内2丁目2-1\ 東北電機製造　株式会社
9858538 #KK 宮城県多賀城市宮内1丁目5-1\ 王子コンテナー　株式会社
9858540 #KK 宮城県多賀城市宮内2丁目5-60\ 理研食品　株式会社　本社工場
9858543 #KK 宮城県多賀城市宮内1丁目4番20号\ 日本フィルター工業　株式会社　多賀城工場
9858550 #KK 宮城県多賀城市明月2丁目2-1\ 宮城職業能力開発促進センター
9858551 #KK 宮城県多賀城市明月2丁目3-1\ 日立建機　株式会社　東北支社
9858601 #KK 宮城県塩竈市旭町17-15(塩釜郵便局私書箱第5号)\ 塩釜税務署
9858607 #KK 宮城県塩竈市北浜4丁目14-1\ 東北ドック鉄工　株式会社
9858655 #KK 宮城県多賀城市丸山2丁目1-1\ 陸上自衛隊　多賀城駐屯地　業務隊
9860195 #KK 宮城県桃生郡河北町相野谷字旧会所前12-1\ 宮城県　桃生郡河北町役場
9860792 #KK 宮城県本吉郡志津川町塩入77(志津川郵便局私書箱第3号)\ 志津川町役場
9862292 #KK 宮城県牡鹿郡女川町女川浜字女川136(女川郵便局私書箱第1号)\ 女川町役場
9862293 #KK 宮城県牡鹿郡女川町塚浜字前田1(女川郵便局私書箱第2号)\ 東北電力　株式会社　女川原子力発電所
9868501 #KK 宮城県石巻市日和が丘1丁目1-1\ 石巻市役所
9868507 #KK 宮城県石巻市南光町2丁目220-1\ 株式会社　七星社
9868510 #KK 宮城県石巻市穀町14-1\ 株式会社　ダックシティ石巻ビブレ
9868511 #KK 宮城県石巻市中里4丁目7-31\ 石巻社会保険事務所
9868522 #KK 宮城県石巻市吉野町1丁目7-10\ 石巻赤十字病院
9868525 #KK 宮城県石巻市門脇字築山114-3\ 中村工業　株式会社
9868540 #KK 宮城県石巻市魚町2丁目7-4\ 大興水産　株式会社
9868555 #KK 宮城県石巻市南光町2丁目2-1\ 日本製紙　株式会社　石巻工場
9868561 #KK 宮城県石巻市魚町2丁目6-1\ 石巻魚類協同組合
9868580 #KK 宮城県石巻市南境字新水戸1\ 石巻専修大学
9868585 #KK 宮城県石巻市松並2丁目14-4\ 株式会社　遠藤商会
9870192 #KK 宮城県遠田郡涌谷町字新町裏153-2(涌谷郵便局私書箱第1号)\ 涌谷町役場
9870195 #KK 宮城県遠田郡涌谷町字渋江230\ アルプス電気　株式会社　涌谷工場
9870595 #KK 宮城県登米郡迫町佐沼字中江2丁目6-1(佐沼郵便局私書箱第2号)\ 迫町役場
9870792 #KK 宮城県登米郡登米町寺池目子待井381-1\ 登米町役場
9870793 #KK 宮城県登米郡登米町寺池桜小路100(登米郵便局私書箱第3号)\ 公立登米病院
9870992 #KK 宮城県登米郡東和町米川字六反55-1\ 東和町役場
9871393 #KK 宮城県志田郡松山町千石字大欅14\ 株式会社　一ノ蔵
9871395 #KK 宮城県志田郡松山町千石字広田30\ 松山町役場
9872195 #KK 宮城県栗原郡高清水町字来光沢20\ 伊藤ハムディリー　株式会社
9872292 #KK 宮城県栗原郡築館町伊豆3丁目1-10(築館郵便局私書箱第1号)\ 築館　税務署
9872293 #KK 宮城県栗原郡築館町薬師1丁目7-1\ 築館町役場
9872392 #KK 宮城県栗原郡一迫町真坂字清水田河前5\ 一迫町役場
9872592 #KK 宮城県栗原郡花山村字本沢北ノ前77\ 花山村役場
9872593 #KK 宮城県栗原郡花山村字本沢沼山61-1\ 国立花山少年自然の家
9878602 #KK 宮城県遠田郡小牛田町北浦字駒米13(小牛田郵便局私書箱第2号)\ 小牛田町役場
9878603 #KK 宮城県遠田郡小牛田町青生字柳原10-1(小牛田郵便局私書箱第3号)\ 株式会社　瀬川勝雄商店
9878605 #KK 宮城県遠田郡小牛田町北浦1丁目1(小牛田郵便局私書箱第5号)\ 株式会社　丸協
9878607 #KK 宮城県遠田郡小牛田町南小牛田字町屋敷109(小牛田郵便局私書箱第4号)\ 株式会社　渡辺採種場
9878608 #KK 宮城県遠田郡小牛田町北浦字新原5(小牛田郵便局私書箱第8号)\ 株式会社　瀬川本店
9880393 #KK 宮城県本吉郡本吉町津谷舘岡10(津谷郵便局私書箱第3号)\ 本吉町役場
9888501 #KK 宮城県気仙沼市八日町1丁目1-1\ 気仙沼市役所
9888502 #KK 宮城県気仙沼市八日町1丁目1番10号\ 気仙沼市教育委員会
9890292 #KK 宮城県白石市大手町1-1(白石郵便局私書箱第5号)\ 白石市役所
9890293 #KK 宮城県白石市沢端町1-45(白石郵便局私書箱第9号)\ 仙南信用金庫
9890294 #KK 宮城県白石市旭町6丁目1\ NECインフロンティア東北　株式会社
9890295 #KK 宮城県白石市福岡蔵本字一本木3-3(白石郵便局私書箱第11号)\ セコム工業　株式会社
9890296 #KK 宮城県白石市福岡蔵本字菅生田111-1\ セコム工業　株式会社　第2配送センター
9890592 #KK 宮城県刈田郡七ヶ宿町字関126\ 七ヶ宿町役場
9890892 #KK 宮城県刈田郡蔵王町大字円田字西浦北10\ 蔵王町役場
9890998 #KK 宮城県刈田郡蔵王町遠刈田温泉字倉石岳国有林311林班ホ小班内\ 宮城蔵王観光　株式会社
9891292 #KK 宮城県柴田郡大河原町大谷字末広12-1(大河原郵便局私書箱第8号)\ 大河原税務署
9891293 #KK 宮城県柴田郡大河原町大谷字保料前18番地\ 株式会社　菓匠三全
9891295 #KK 宮城県柴田郡大河原町字新南19\ 大河原町役場
9891392 #KK 宮城県柴田郡村田町大字村田字道6\ 村田町役場
9891393 #KK 宮城県柴田郡村田町大字村田字西ケ丘23\ 東北特殊鋼　(株)
9891394 #KK 宮城県柴田郡村田町大字菅生字狢石6-1\ スポーツランドSUGO
9891592 #KK 宮城県柴田郡川崎町大字前川字裏丁175-1\ 川崎町役場
9891692 #KK 宮城県柴田郡柴田町船岡中央2丁目3-45\ 柴田町役場
9891693 #KK 宮城県柴田郡柴田町船岡南2丁目2-18\ 仙台大学
9891694 #KK 宮城県柴田郡柴田町大字船岡字大沼端1-1\ 陸上自衛隊　船岡駐屯地
9891695 #KK 宮城県柴田郡柴田町大字中名生字神明堂3-1\ 東北リコー　株式会社
9891795 #KK 宮城県柴田郡柴田町槻木白幡2丁目9-1\ 山崎製パン　株式会社　仙台工場
9892292 #KK 宮城県亘理郡山元町浅生原字作田山32番地\ 山元町役場
9892393 #KK 宮城県亘理郡亘理町字下小路7-4(亘理郵便局私書箱第10号)\ 亘理町役場
9892480 #KK 宮城県岩沼市桜1丁目6-20\ 岩沼市役所
9892481 #KK 宮城県岩沼市里の杜3丁目5-5\ スズキ病院
9892483 #KK 宮城県岩沼市里の杜1丁目2-5\ 医療法人　南東北病院
9892484 #KK 宮城県岩沼市吹上3丁目5-1\ 東洋ゴム工業　株式会社　仙台工場
9892492 #KK 宮城県岩沼市大昭和1-1\ 日本製紙　株式会社　岩沼工場
9892493 #KK 宮城県岩沼市相の原3丁目1-6\ 株式会社　キタセキ
9892494 #KK 宮城県岩沼市下野郷字西原103\ 東北建設機械販売　株式会社
9892496 #KK 宮城県岩沼市下野郷字新南長沼1-2\ 株式会社　ヰセキ東北
9893292 #KK 宮城県仙台市青葉区南吉成3丁目1番7号\ (株)　大江設計
9894192 #KK 宮城県志田郡鹿島台町平渡字上戸下26-2\ 鹿島台町役場
9894592 #KK 宮城県栗原郡瀬峰町藤沢字下藤沢118-1\ 瀬峰町役場
9894692 #KK 宮城県登米郡迫町新田字上葉ノ木沢1\ 国立療養所　東北新生園
9894792 #KK 宮城県登米郡石越町南郷字愛宕81\ 石越町役場
9895392 #KK 宮城県栗原郡栗駒町岩ケ崎松木田79\ 栗駒町役場
9895492 #KK 宮城県栗原郡鶯沢町字南郷辻前74-1\ 鶯沢町役場
9895592 #KK 宮城県栗原郡若柳町字川南戸ノ西4\ 若柳町役場
9895692 #KK 宮城県栗原郡志波姫町沼崎堰畑143\ 志波姫町役場
9895693 #KK 宮城県栗原郡志波姫町堀口見渡2-1\ 栗っこ農業協同組合
9896181 #KK 宮城県古川市中里6丁目3-36\ アルプス電気　(株)　古川工場
9896183 #KK 宮城県古川市千手寺町2丁目3-10\ 古川市立病院
9896185 #KK 宮城県古川市旭6丁目2-15\ 古川税務署
9896188 #KK 宮城県古川市七日町1-1\ 古川市役所
9896192 #KK 宮城県古川市中里1丁目4-11\ 東北電力　株式会社　古川営業所
9896193 #KK 宮城県古川市駅東2丁目2-3\ (株)　柳川商店
9896195 #KK 宮城県古川市駅南2丁目4-2\ 古川社会保険事務所
9896392 #KK 宮城県志田郡三本木町三本木字吉田1番地\ YKK　AP株式会社　東北事業所
9896492 #KK 宮城県玉造郡岩出山町字船場21\ 岩出山町役場
9896493 #KK 宮城県玉造郡岩出山町下野目字砂田101\ 日東電工　株式会社　東北事業所
9896892 #KK 宮城県玉造郡鳴子町字新屋敷65\ 鳴子町役場
9900392 #KK 山形県東村山郡山辺町緑ケ丘5番地\ 山辺町役場
9900492 #KK 山形県東村山郡中山町大字長崎120\ 中山町役場
9900493 #KK 山形県東村山郡中山町大字長崎229-2\ 三和缶詰　株式会社
9900792 #KK 山形県西村山郡西川町大字海味510(西川郵便局私書箱第2号)\ 西川町役場
9902196 #KK 山形県山形市大字漆山字石田547番地\ (株)　トプコン山形
9902292 #KK 山形県山形市大字青柳1800\ 山形県立　中央病院
9908501 #KK 山形県山形市七日町3丁目1-9\ 山形商工会議所
9908502 #KK 山形県山形市芳野64\ 株式会社　タルイシ
9908506 #KK 山形県山形市清住町3丁目2-45\ (株)　でん六
9908510 #KK 山形県山形市和合町3丁目2-5\ 公立学校　共済組合　東北中央病院
9908511 #KK 山形県山形市城西町5丁目4-1\ 株式会社　山形テレビ
9908512 #KK 山形県山形市北町1丁目5-12\ 株式会社　吉田
9908519 #KK 山形県山形市本町1丁目7-54\ 日本電信電話　株式会社　山形支店
9908521 #KK 山形県山形市香澄町2丁目2-36\ 山形日本信販　株式会社
9908522 #KK 山形県山形市松波1丁目1-5\ 東京海上火災保険　株式会社　山形支店
9908525 #KK 山形県山形市緑町1丁目5-87\ 山形県立　山形東高等学校
9908531 #KK 山形県山形市旅篭町2丁目4-22\ 山形地方裁判所
9908533 #KK 山形県山形市七日町1丁目3-26\ 山形市立病院済生館
9908535 #KK 山形県山形市旅篭町1丁目12-35\ 山形農業協同組合
9908539 #KK 山形県山形市落合町85\ 株式会社　さくらんぼテレビジヨン
9908540 #KK 山形県山形市旅篭町2丁目3-25\ 山形市役所
9908545 #KK 山形県山形市沖町79-1\ 社会福祉法人　恩賜財団　済生会　山形済生病院
9908550 #KK 山形県山形市旅篭町2丁目5-12\ 株式会社　山形新聞社
9908551 #KK 山形県山形市幸町2-8\ (株)　十字屋　山形店
9908555 #KK 山形県山形市旅篭町2丁目5-12\ 山形放送　株式会社
9908558 #KK 山形県山形市穂積85\ 遠藤商事　株式会社
9908560 #KK 山形県山形市小白川町1丁目4-12\ 山形大学　(事務局学生部)(人文学部)(教育学部)(理学部)(附属図書館)
9908567 #KK 山形県山形市緑町1丁目5-48\ 山形労働局
9908570 #KK 山形県山形市松波2丁目8-1\ 山形県庁
9908571 #KK 山形県山形市七日町1丁目2-30\ 株式会社　大沼
9908575 #KK 山形県山形市桜町2-50\ 日本放送協会　山形放送局
9908577 #KK 山形県山形市松波2丁目8-1\ 山形県　警察本部
9908580 #KK 山形県山形市城南町1丁目16-1\ 霞城セントラル
9908585 #KK 山形県山形市あこや町3丁目8-9\ (株)　ヤマザワ
9908588 #KK 山形県山形市十日町2丁目4番19号住友生命山形第2ビル\ 山形社会保険事務局
9908606 #KK 山形県山形市大手町1-23(山形中央郵便局私書箱第6号)\ 山形　税務署
9908611 #KK 山形県山形市旅篭町3丁目2-3(山形中央郵便局私書箱第49号)\ 株式会社　山形しあわせ銀行
9908622 #KK 山形県山形市七日町3丁目1-16(山形中央郵便局私書箱第87号)\ 山形県　経済農業協同組合　連合会
9908642 #KK 山形県山形市七日町3丁目1-2(山形中央郵便局私書箱第7号)\ 株式会社　山形銀行
9908654 #KK 山形県山形市桜町7-35(山形中央郵便局私書箱第1号)\ 株式会社　殖産銀行
9908660 #KK 山形県山形市流通センター3丁目6-5\ 山形菱油　株式会社
9908668 #KK 山形県山形市流通センター1丁目9-2\ オビサン　(株)
9908670 #KK 山形県山形市流通センター2丁目8-4\ ネムール　(株)
9908677 #KK 山形県山形市北田69\ 株式会社　シブヤ
9908678 #KK 山形県山形市流通センター3丁目8-1\ 株式会社　ヤマケン
9908794 #KK 山形県山形市小白川町2丁目8-66\ 郵便貯金山形センター
9909506 #KK 山形県山形市鉄砲町2丁目10-73\ 山形県立　山形中央高等学校
9909515 #KK 山形県山形市あかねケ丘1丁目10-1\ 山形社会保険事務所
9909530 #KK 山形県山形市大字上桜田200\ 学校法人　東北芸術工科大学
9909536 #KK 山形県山形市白山1丁目11-33\ 株式会社　テレビユー山形
9909559 #KK 山形県山形市鉄砲町2丁目15番1号\ 山形県　社会保険診療報酬支払基金
9909567 #KK 山形県山形市鉄砲町2丁目13-18\ (株)　ヤマコー本社　(旅行事業部)
9909578 #KK 山形県山形市中桜田3丁目1番11号\ やまがたシティエフエム　株式会社
9909580 #KK 山形県山形市蔵王西成沢47\ 国土交通省　山形河川国道事務所
9909581 #KK 山形県山形市蔵王成沢2220\ 財団法人　山形県結核成人病予防協会
9909582 #KK 山形県山形市富神台8\ 株式会社　ヤガイ
9909585 #KK 山形県山形市飯田西2丁目2-2\ 山形大学　医学部
9909588 #KK 山形県山形市飯田西5丁目5-2\ 山形トヨペット　株式会社
9918501 #KK 山形県寒河江市大字西根字石川西355\ 西村山地方事務所
9918503 #KK 山形県寒河江市大字西根字石川西355\ 寒河江保健所
9918505 #KK 山形県寒河江市大字西根字石川西340\ 寒河江公共職業安定所
9918508 #KK 山形県寒河江市大字寒河江字塩水80\ 寒河江市立病院
9918511 #KK 山形県寒河江市六供町2丁目3-9\ 山形県立　寒河江高等学校
9918512 #KK 山形県寒河江市緑町148\ 山形県立　寒河江工業高等学校
9918513 #KK 山形県寒河江市大字寒河江字赤田65-1\ 丸菱食品　株式会社
9918521 #KK 山形県寒河江市大字西根字石川西355\ 西村山福祉事務所
9918555 #KK 山形県寒河江市中央1丁目8-38\ 寒河江市商工会
9918585 #KK 山形県寒河江市中央工業団地75\ さがえ西村山農業協同組合
9918601 #KK 山形県寒河江市中央1丁目9-45(寒河江郵便局私書箱第3号)\ 寒河江市役所
9918602 #KK 山形県寒河江市中央2丁目2-35(寒河江郵便局私書箱第2号)\ 寒河江　税務署
9918610 #KK 山形県寒河江市幸町4-27(寒河江郵便局私書箱第4号)\ 日東ベスト　株式会社
9918613 #KK 山形県寒河江市大字寒河江字島東87(寒河江郵便局私書箱第13号)\ 株式会社　高松木材
9920392 #KK 山形県東置賜郡高畠町大字高畠436\ 高畠町役場
9920393 #KK 山形県東置賜郡高畠町大字高畠687\ 山形第一信用組合
9920492 #KK 山形県南陽市宮内783-1\ 石黒製麺　株式会社
9920892 #KK 山形県西置賜郡白鷹町大字荒砥甲833(荒砥郵便局私書箱第1号)\ 白鷹町役場
9928501 #KK 山形県米沢市金池5丁目2-25\ 米沢市役所
9928502 #KK 山形県米沢市相生町6-36\ 米沢市立病院
9928510 #KK 山形県米沢市城南4丁目3-16\ 山形大学　工学部
9928511 #KK 山形県米沢市金池5丁目4-8\ 米沢社会保険事務所
9928520 #KK 山形県米沢市下花沢2丁目6-80\ NECパーソナルプロダクツ　(株)　米沢事業所
9928530 #KK 山形県米沢市大字花沢字八木橋東3-3274\ ルネサス　北日本セミコンダクタ　米沢工場
9928540 #KK 山形県米沢市東1丁目10-71\ サクサ　株式会社
9928550 #KK 山形県米沢市中央1丁目2-17\ 株式会社　大沼　米沢店
9928555 #KK 山形県米沢市成島町1丁目5-18\ (株)　山田鶏卵
9928558 #KK 山形県米沢市門東町3丁目3-1\ (株)　山形テレビ　置賜支社
9928560 #KK 山形県米沢市門東町3丁目2-40\ 東北電力　株式会社　米沢営業所
9928585 #KK 山形県米沢市大町2丁目2番22号\ 株式会社　平山孫兵衛商店
9928601 #KK 山形県米沢市大町5丁目4-27(米沢郵便局私書箱第9号)\ 米沢信用金庫
9928610 #KK 山形県米沢市門東町1丁目1-9(米沢郵便局私書箱第6号)\ 米沢　税務署
9938501 #KK 山形県長井市高野町2丁目3-1\ 置賜総合支庁　西庁舎
9938511 #KK 山形県長井市幸町1-1\ マルコン電子　株式会社
9938601 #KK 山形県長井市ままの上5-1(長井郵便局私書箱第1号)\ 長井市役所
9938602 #KK 山形県長井市屋城町2-1\ 公立置賜長井病院
9938611 #KK 山形県長井市本町2丁目10-6\ 協同薬品工業　株式会社
9938642 #KK 山形県長井市本町1丁目3-3(長井郵便局私書箱第8号)\ 山形中央　信用組合
9948501 #KK 山形県天童市北久野本1丁目7番43号\ エムテックスマツムラ　株式会社
9948510 #KK 山形県天童市老野森1丁目1-1\ 天童市役所
9948511 #KK 山形県天童市大字小関1333番地\ 山形中央農業共済組合
9948585 #KK 山形県天童市大字久野本字日光1105\ 東北パイオニア　株式会社
9948601 #KK 山形県天童市乱川1丁目3-10(天童郵便局私書箱第12号)\ 株式会社　天童木工
9948611 #KK 山形県天童市大字老野森404(天童郵便局私書箱第3号)\ 株式会社　山本製作所
9958666 #KK 山形県村山市中央1丁目3-6(村山郵便局私書箱第9号)\ 村山市役所
9968501 #KK 山形県新庄市沖の町10-37\ 新庄市役所
9968502 #KK 山形県新庄市大手町1の20\ 東北電力　株式会社　新庄営業所
9968601 #KK 山形県新庄市五日町字宮内241(新庄郵便局私書箱第4号)\ 新庄税務署
9968602 #KK 山形県新庄市金沢1125(新庄郵便局私書箱第1号)\ 最北精密　株式会社
9970192 #KK 山形県東田川郡羽黒町大字荒川字前田元89\ 羽黒町役場
9970292 #KK 山形県東田川郡羽黒町大字手向字手向7\ 出羽三山神社
9970296 #KK 山形県東田川郡羽黒町大字手向字薬師沢198\ 学校法人　羽黒学園　羽黒高等学校
9970492 #KK 山形県東田川郡朝日村大字下名川字落合1\ 朝日村役場
9971392 #KK 山形県東田川郡三川町大字横山字袖東19-1\ 山形県　庄内総合支庁
9978501 #KK 山形県鶴岡市錦町21-12\ 鶴岡社会保険事務所
9978511 #KK 山形県鶴岡市大字井岡字沢田104\ 鶴岡工業高等専門学校
9978515 #KK 山形県鶴岡市泉町4-20\ 鶴岡市立　荘内病院
9978522 #KK 山形県鶴岡市宝田1丁目11番73号\ 山形日本電気　株式会社　鶴岡工場
9978523 #KK 山形県鶴岡市宝田1丁目14番38号\ 山形日本電気　株式会社　鶴岡東工場
9978555 #KK 山形県鶴岡市若葉町1-23\ 山形大学　農学部
9978558 #KK 山形県鶴岡市日吉町3番7号\ 鶴岡市農業協同組合
9978567 #KK 山形県鶴岡市文園町9-3\ 庄内医療生活協同組合
9978585 #KK 山形県鶴岡市馬場町11-63\ 鶴岡商工会議所
9978588 #KK 山形県鶴岡市宝田1丁目3-23\ 生活協同組合共立社
9978601 #KK 山形県鶴岡市馬場町9-25(鶴岡郵便局私書箱第29号)\ 鶴岡市役所
9978611 #KK 山形県鶴岡市本町1丁目9-7(鶴岡郵便局私書箱第5号)\ 株式会社　荘内銀行
9978655 #KK 山形県鶴岡市馬場町1-14(鶴岡郵便局私書箱第22号)\ 鶴岡信用金庫
9980192 #KK 山形県酒田市広栄町3丁目1\ 東北日本ハム　株式会社
9980194 #KK 山形県酒田市大字十里塚字村東山166-3\ 東北エプソン　株式会社
9988501 #KK 山形県酒田市あきほ町30\ 山形県立　日本海病院
9988502 #KK 山形県酒田市中町2丁目5-10\ 酒田商工会議所
9988510 #KK 山形県酒田市曙町1丁目1\ 庄内みどり農業協同組合
9988511 #KK 山形県酒田市本町3丁目1-25\ 日本電信電話　株式会社　酒田支店
9988540 #KK 山形県酒田市本町2丁目2-45\ 酒田市役所
9988550 #KK 山形県酒田市大字宮海字中砂畑27-18\ 株式会社　本間ゴルフ　酒田工場
9988555 #KK 山形県酒田市上安町1丁目6-6\ 酒田公共職業安定所
9988580 #KK 山形県酒田市飯森山3丁目5番1号\ 東北公益文科大学
9988585 #KK 山形県酒田市千石町2丁目3-20\ 市立酒田病院
9988588 #KK 山形県酒田市飯森山3丁目17番26号\ 株式会社　かんぽの郷酒田
9988601 #KK 山形県酒田市本町3丁目11-35(酒田郵便局私書箱第16号)\ 酒田信用金庫
9988611 #KK 山形県酒田市上本町6-7(酒田郵便局私書箱第4号)\ 前田製管　株式会社
9988633 #KK 山形県酒田市光ケ丘2丁目2-36(酒田郵便局私書箱第21号)\ 酒田　税務署
9990193 #KK 山形県東置賜郡川西町大字上小松1567\ 川西町役場
9990194 #KK 山形県東置賜郡川西町大字上小松978番地1\ 山形おきたま農業協同組合
9990696 #KK 山形県西置賜郡飯豊町大字椿2888(萩生郵便局私書箱第1号)\ 飯豊町役場
9991292 #KK 山形県西置賜郡小国町大字叶水826\ 学校法人　基督教独立学園
9992292 #KK 山形県南陽市三間通436-1\ 南陽市役所
9992293 #KK 山形県南陽市小岩沢225\ 川崎電気　株式会社
9993192 #KK 山形県上山市河崎1丁目1-10\ 上山市役所
9993193 #KK 山形県上山市仙石650\ 山形県立　上山明新館高等学校
9993292 #KK 山形県上山市葉山5-20\ 株式会社　旅館古窯
9993792 #KK 山形県東根市温泉町2丁目15番1号(東根郵便局私書箱第3号)\ 北村山公立病院
9993795 #KK 山形県東根市中央1丁目1-1\ 東根市役所
9993797 #KK 山形県東根市神町南3丁目1-1\ 陸上自衛隊　神町駐屯地
9994292 #KK 山形県尾花沢市若葉町1丁目1-3\ 尾花沢市役所
9995292 #KK 山形県最上郡鮭川村大字佐渡2003-7\ 鮭川村役場
9997292 #KK 山形県西田川郡温海町大字温海戊577-1(温海郵便局私書箱第1号)\ 温海町役場
9998292 #KK 山形県飽海郡八幡町観音寺字寺ノ下41\ 八幡町役場
